{"authors": [], "date_download": "2019-11-14 09:06:41", "date_modify": "2019-11-14 09:06:41", "date_publish": "2016-05-16 16:38:00", "description": "روائع القصص وهم الزواج العرفى ! نسمع كثيراً عن أنواع كثيرة من الزيجات مثل الزواج العرفى وزواج المسيار وزواج المُحَلل وغيرها وغير...", "filename": "2016_05_They-customary-marriages_1573722401.html", "image_url": "https://1.bp.blogspot.com/-blwzwTswpUI/VzpYiWzYfEI/AAAAAAAAA7M/6khjwxuVD28go_vQlJ4ykxUR9M-BFf8PQCLcB/w1200-h630-p-k-no-nu/n-MARIAGE-TUNIS-large570.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_They-customary-marriages_1573722401.html", "title": "وهم الزواج العرفى", "title_page": " وهم الزواج العرفى", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "روائع القصص وهم الزواج العرفى !\nنسمع كثيراً عن أنواع كثيرة من الزيجات مثل الزواج العرفى وزواج المسيار وزواج المُحَلل وغيرها وغيرها من الأنواع ما أنزل الله بها من سلطان ،وكثيراً ما سمعت عن قصص ومآسى تحدث لكثير من الفتيات بسبب الزواج العرفى الذى انتشر فى الآونة الأخيرة (للأسف الشديد) بين طلاب وطالبات الجامعات العربية ،وحجتهم فى ذلك إرتفاع تكلفة الزواج وصعوبة بل إستحالة الحصول على شقة ،وصعوبة وإستحالة الحصول على وظيفة محترمة وغيرها وغيرها الكثير من الحجج (الوهمية) التى يزينها لهم شياطين الإنس والجن كى يقعوا فى الخطيئة والمعصية !!\nوأعترف بداهة أن تعقيدات الزواج فى البلاد العربية زادت إلى حد مبالغ فيه ،فما معنى أن نسمع أن فلان أحضر لعروسه أربعة أو خمسة حجرات ،وآخر صمم على أن يكون الإحتفال بيوم عرسه فى فندق خمس نجوم يتكلف مئات الآلاف من الجنيهات وغير ذلك من التعقيدات ،بل وما زلنا نرى (بعض) الناس حتى البسطاء منهم (يكبلون) الشاب المقبل على الزواج بمؤخر صداق مبالغ فيه ،وأن تكون شبكة الخطبة بعدة آلاف من الجنيهات ! ولابد أن يكون جهاز العروس أربعة أو خمس حجرات وأحياناً ستة حجرات كاملة ،هذا بالإضافة إلى شقة تمليك تكتب بأسم الزوجة ! ولهذا نرى أرقام العنوسة بين الجنسين وصلت فى (بعض) البلدان العربية إلى تسعة ملايين عانس وعانسة ،فهل يُعقل هذا؟! أم زال بيننا عقول وقلوب متحجرة إلى هذا الحد ؟!! أين روح الإسلام وقيمه النبيلة ؟! أين قدوتنا فى صحابة الرسول الكريم صلى الله عليه وسلم ؟!!\nلقد عايشت بنفسى مأساة الفتاة المسكينة تغريد ،تلك الفتاة البائسة التى سلمت نفسها فى (ثقة عمياء) لزميلها حسنين الطالب فى جامعة الزقازيق\nالتى تدرس بها ،وسارت وراء وهم اسمه الزواج العرفى !\nلقد كانت نشأتها وبيئتها متواضعة للغاية ،فقد عاشت بين أسرة مكونة من خمسة أفراد وأبيها وأمها ، وكان الجميع يعيشون فى شقة مكونة من غرفتين فقط فى قرية نائية بمدينة الزقازيق بدلتا مصر،وكانت تغريد على قدر كبير من الجمال الذى زادها غروراً ،وتمر الأيام سريعاً وبعد حصولها على الثانوية العامه إلتحقت بالجامعة وتعرفت خلال الدراسة على زميلها حسنين ،وتطورت بينهم العلاقة إلى حد أنه استطاع (بكلامه المعسول) إقناعها بأن يتزوجا عرفياً ويكتما أمر زواجهما عن أسرتيهما ،ووافقت تغريد للأسف الشديد ،وكانا يتقابلان معاً فى شقة مفروشة استأجرها حسنين خصيصاً لهذا الغرض، وبعد أن قضى حسنين منها وطره ونال ما أراد ، بدأ يمل منها ويتمرد عليها!!!!\nجاءتنى تغريد ودموع الندم على خديها قائلة :\nلقد وثقت فى زميلى حسنين بعد أن أبدى لى حبه الشديد وأغرقنى بالهدايا الفاخرة من كل الأنواع ،وعندما عرض على أن نتزوج عرفياً لفترة مؤقتة إلى أن نعلن زواجنا للأهل والأقارب وافقت وصدقته وسلّمت له نفسى للأسف الشديد ، واليوم يا أخى رأيته ينصب شباكه على فتاة(بلهاء) أخرى من زميلات الدراسة ،وعندما واجهته وطلبت منه إعلان زواجنا ،قال لى أنه لا يستطيع تحّمل مسئولية ذلك الزواج ،ولا يستطيع أن يخبر أهله ،بل وقام بتمزيق ورقة الزواج العرفى وألقاها فى وجهى !\nالطامة الكبرى أننى حامل فى الشهر الرابع ،فماذا أفعل ؟!\nقلت لها : مشكلتك الحقيقية يا ابنتى أنكِ تعلقت بالسراب الخادع ،ووثقتِ كثيراً فى شخص أفـّاق (أجنبى) عليك كان كل غرضه هو إصطياد فريسته بأيسر السبل ! ووجد ضالته فى الهدايا الغالية التى أغدق عليك منها الكثير والكثير ،والكلام البرّاق المعسول بأنه يخاف عليك وأنكِ حبه الوحيد ،وأنه مخلص فى مشاعره وصادق إلى غير ذلك من الأساليب الشيطانية التى (قد) يعجز سياطين الجن عن الإتيان بمثلها!\nوبعد أن إمتص الصياد رحيق فريسته زهد فيها ،وتهّرب من الإرتباط بكِ ،ذلك أن العلاقة التى تقوم على الإشتهاء وحده لا تطول إلا بقدر إستمرار شعلته ! والمثل الشعبى يقول( إنه لا يشترى الرجل بقرة إذا كان يحصل على اللبن مجاناً !) ومعذرة فى التشبيه ،لكن ذلك هو واقع الحال للأســـــف\nتابع : قصة (وهم الزواج العرفى !)..............\nالشديد ، لقد أسأت إلى نفسك وإلى أهلك كثيراً يا تغريد وذلك بتطلعك إلى الحياة البرّاقة اللامعة وإنسلاخك من جذورك الشعبية البسيطة التى هى فى الواقع أفضل كثيراً من حياة اللهو والمجون وحفلات (عبدة الشيطان) التى يحياها من يطلقون عليهم أولاد الذوات ! وهم فى الحقيقة ذوات النذالة، ذوات الخسة،ذوات الضياع الذين لا هدف ولا معنى لحياتهم ،بل جعلهم المولى عز وجل عبرة وعظة لعباده المؤمنين ،لكى نذكر نعم الله علينا حين نراهم ،وهل هناك أفضل من نعمة الإسلام ؟!\nهل هناك أفضل من نعمة الهداية والحياة الطيبة فى ظلال القرآن الكريم وسُنة رسولنا الكريم صلى الله عليه وسلم ؟!!!\nاستغفرى ربك يا بنيتى وعودى إلى حظيرة الإيمان ، وصارحى أهلك بما حدث مهما تكن العواقب حتى يجدوا لكِ حلاً مع هذا المجرم الحقير الذى غرر بكِ دون وازع من ضمير أو دين ، ويمكن بوسائل العلم الحديثة المتقدمة إثبات أن الجنين الذى تحملينه فى أحشائك هو من بذرته !\nولتكن قصتك عبرة لكل فتاة أن لا تغتر بجمالها الذائل ،وأن تلتزم بشرائع الدين فى الحدود المعقولة (غير المتطرفة) فخير الأمور الوسط!!!", "url": "https://www.qisasse.com/2016/05/They-customary-marriages.html"}