{"authors": [], "date_download": "2019-11-14 09:24:43", "date_modify": "2019-11-14 09:24:43", "date_publish": "2016-11-29 17:47:00", "description": "ينصح بقراءة القصة التالية ايضا : قصص جحا اتفق جيران جحا في أحد أيام الشتاء الباردة على أن يجعلوه يقيم لهم مأدبة فقالوا له: تعالى...", "filename": "2016_07_Funny-story-Juha_1573723483.html", "image_url": "https://4.bp.blogspot.com/-ZHpTt0iKgo4/V4wmtd2GnTI/AAAAAAAACLI/UQDzzByCNqkgx9SQ4NJgJUDU8Y7lg1SwQCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D9%2585%25D8%25B6%25D8%25AD%25D9%2583%25D8%25A9%2B%25D8%25B9%25D9%2586%2B%25D8%25AC%25D8%25AD%25D8%25A7.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_07_Funny-story-Juha_1573723483.html", "title": "قصة مضحكة عن جحا", "title_page": "قصة مضحكة عن جحا", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "ينصح بقراءة القصة التالية ايضا : قصص جحا\nاتفق جيران جحا في أحد أيام الشتاء الباردة على أن يجعلوه يقيم لهم مأدبة فقالوا له:تعالى نتفق على شيء.. فإذا غلبتنا نأدب لك مأدبة تكون لك أو عليك..فقال لهم:ما الشرط.. قولوا لأرى هل يمكنني القيام به أم لا..فقالوا:قف في ساحة البلدة حتی الصباح ونقابلك في الجامع الكبير، فإذا فعلت ذلك كسبت الرهان، و يجب الا يظهر شيئا يدل على استفاد نار، فهذا شرطنا في هذه الليلة ولا تنس أن بيت فلان يطل على الساحة فهميراقبونك بالمناوبة حتى الصباح..فقال جحا : لا تطليوا في الكلام ويراقبني طابور عسكر ..فلا اهتم وسوف انفذ الشروط..وتبسم ساخرا. فقام أحدهم وهو يقول:الله درك من بطل تفكر في المسألة جيدا.. فالقبر وراءك وأخشى أن تموت بردا.. فإن كان لك وصية أو دين أو دراهم فقل لنا عنها.. وأخبرنا كي نقوم بالوصية..فقال جحا:انا لا یهمني.. اما وقد قبلت الشرط فساریكم کیف يكون جسمي الفولاذي قلبي الصخري.. وكم من ليلة نمتها في البراري والجبال وبين القبور، وليس في بلدنا ذئاب أو قطاع طرق.. فلا شغلني بالوصايةأو سواها ولا من أخاف فراقه.. وأما الدراهم فلا يبيت معي شيئا منها..وهكذا تم الاتفاق.. وبات الشيخ تلك الليلة في الساحة حتى الصباح بكل أطمئنان.. وأتى الجماعة.. فسألوه عما حدث لهفقال : لم أسمع سوى حفيف أوراق الشجر وهبوب العواصف ورايت نورا من مسافة ميل اظنه مصباحا..وعندها قام أحدهم وقال:لا لقد اتفقنا على أنك لا تشعل النار لأنك تدفأت تماما، ولذلك فقد أخللت بالشرط..وقام الباقون مكررين قول صاحبهم، وحكموا على جحا بأن يضيفهم جميعا.. وقد حاول إقناعهم بالبراهين ولكنهم لم يقتنعوا ولم يسمعوا.وأخيرا قال لهم..لا بأس بالضيافة علي..ودعاهم للعشاء ذات ليلة، فجاءوا منتظرين وقت الطعام ومضت ساعتان.. فقالوا له..أين الطعام.. فقد عضنا الجوع واستغنينا عن الضيافة فاتنا بما تيسر .. فقال : أيمكن هذا.. اصبروا قليلاً..وجعلهم يصبرون إلى أن تجاوزت الساعة الثالثة بعد الغروب فقام المدعون كلهم وطلبوا الطعام بالحاح عظيم..فتظاهر جحا بالاهتمام وخرج كانه يرید استحضار الطعام فصبروا..وانتظروا وجحا غائب..ثم همسوا فيما بينهم متغافرين وقال بعضهم..انظاروا کیف یلعاب بنا هذا الرجال المهزار .. قوموا نفتش عليه فنهضوا جميعا وخرجوا إلى حديقة الدار، فوجده وقد علق قدرا في شجرة ووضع قنديلا على الارض قيد ذراع وهو واقف امام القدر لا يتحرك، فقالوا له..هل يبلغ المزاح هذا المبلغ وتجعلنا نتضور جوعا في هذه الحال.. ماذا تصنع..فقال :إني أطبخ لكم الطعام بيدي أفلا يعجبكم..فقالوا: - لقد علقت القدر في السماء وجعلت تحته قنديلاً ضئيلاً.. فهل يغلي هذا القدر بهذا القنديل الضئيل ؟فاجابهم جحا:ما أسرع نسيانكم فقد قلت لكم منذ ثلاث أيام أني رأيت قنديلاً على مسافة ميل، فزعمتم أني تدفأت به وحكمتم علي، فكيف إذن يتدفأ الإنسان على قنديل من بعد ميل.. ألا يغلي القدر من قنديل إلى بعد ذراع..", "url": "https://www.qisasse.com/2016/07/Funny-story-Juha.html"}