{"authors": [], "date_download": "2019-11-14 09:06:53", "date_modify": "2019-11-14 09:06:53", "date_publish": "2016-05-30 19:26:00", "description": "حكاية الغابة الخضراء الحمار الكذاب قصة الحمار الكذاب خرجت البقرة السودَاء من بيتها في صَباح أحد الأيام وراحَت تتمشى بسعا...", "filename": "2016_05_story-Ass-liar_1573722413.html", "image_url": "https://4.bp.blogspot.com/-0Xw3w18uLzs/V0z1yQZ12pI/AAAAAAAABaI/Qk2_UrhCX1gPaAMIjpWvkEGkL8F_LhaigCLcB/w1200-h630-p-k-no-nu/%25D8%25A7%25D8%25AA%25D8%25B1%25D8%25A7%25D8%25AA%25D8%25B1.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_story-Ass-liar_1573722413.html", "title": "قصة الحمار الكذاب", "title_page": "قصة الحمار الكذاب", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "حكاية الغابة الخضراء الحمار الكذاب\nقصة الحمار الكذاب\nخرجت البقرة السودَاء من بيتها في صَباح أحد الأيام وراحَت تتمشى بسعادة في أرجاء المزرعة وهي تمتع ناظريها بجمال الزّهور والرياحين، وبينما كانت تسير فوجئت بمجْمُوعة من حبوب القمح ملقاة على الأرض، فأخذت تجمَع الحبوب وهي تقول لنفسها بسعادة، سأخذ هذا القمح إلى أصدقائي : ونشترك معاً في تناول وَجبّة شهيّة.\nانتهت البقرة من جمع المحبوب، وانطلقت تُنادي أصدقاءها من الحيوانات. اجْتَمَعت حَيوانات المزرعة حَوْلَ البقرة فسألها الحصان: ماذا هناك أيّتها البقرة؟ لماذا جمعتنا؟ فأجابته البقرة: انظرْ مَاذا وَجَدت.. لقدعثرَث عَلى هذا القمح.. ما رَأَيكُمْ أن تشترك في أكله؟؟.\nضحكت الدجاجة بصوت مرتفع، وقالت للبقرة : ايعقل هذا يا عزيزتي !!\nكيف لنا نحن الحيوانات بعددنا الكبير ان نشترك بتناول بضع حبات من القمح? انها لا تكاد تشبع واحدا منا !.\nفوجئت البقرة بكلام الدجاجة، ونظرت الى حبات القمح بتمن ثم قالت معاك حق ايتها الدجاجة .\nكيف غاب عن ذهني ان عدد حبات الفمح قليل، وهي بالفعل لا تكفي واحدا منا ? .\nفقال الحصان : لدي فكرة جيدة، ما رايكم ان تساعدوني في المزرعة هذه الحبوب ثم نعتني بها حتى تنمو وتصبح سنابل كبيرة فنقوم بحصادها وبذالك يصبح لدينا عدد كبير من حبات القمح تكفينا جميعا.\nقال الخروف: فكرة رائعة : أليس كذلك يا أصدقاء ؟. أيّدَ الجميع فكرة الجصان، وانطلقوا يَزْرَعُونَ حَبوب القمح بهمَةٍ وَنَشاط.\nوبَعْدَ أن انتهوا من زراعة الحبوب و سیقایتها قال الحمار ألا ينبغي أن نقومَ بحراسة الحبوب لکیلا يقومَ أحد بأكلها، أو العبث بها بَعْدَ أن تنمو؟؟.\nآجَاتِ الديك:لا أظنّ ذلك ضروريّ فالمكان هنا آمن . وليس هناك من قد يفعل ذلك، فواقق الجميع على كلام الديك وانطلق كل إلى بيته.\nمرّت الأيامُ ونمت سنابل القمح وكانَ الجميع يتساعَدُونَ بسقايتها والاعتناء بها.\nوَبَینَما کانَ الحمَار يتمشی قرب سنابل القمح الحضراء شعر بجوع شديد .\nفقال لنفسه : لا اعتقد ان نقصان سنبلة او اثنتين سيسبب اي ازعاج لاصدقائي .\nواقترب من السنابل والتهم اثنتين منها، ولكنه لم يشعر بالشبع، فاكل اثنتين اخريين وقال في نفسه: لم ازل جائع ولا اظن ان احدا سيلاحظ فقدها حتى لو اكلت عشر سنابل، واقترب من السنابل واخذ ياكلها بنهم شديد.\nوذهبت الدجاجة والبقرة للاعتناء بالسنابل ،ففوجئتا بھا وقد اختفت تماما ،فضرخت البقرة بدهشة كبيرة ،آین اختفت سنابل القمح؟!!. فأجابتها الدجَاجَةً: لا أدري، تعالي نخبر الحصانَ بما رأينا فَربمّا كانَ يَعْلَمَ شيئاً عن الأمر.\nانطلقت الاثنتان إلى بيت الحصان بسرَّعة وأخبَرَتهُ البقرة بما رأت، فدهش الحضان لكلام البقرة .\nقال الحصانُ: عَلَيْنَا أَنْ جُمَع الحيوانات بسرعة... وبعدَ مَدّة قصيرَة كانت جميع حيوانات المزرعة تجتمع أمَامَ بيت الحصان فاخبرهم الحصان بما حدث لسنابل القمح.\nوَقالَ: إنّ السنابل لا يمكن أن تختفي وَحُدّها فلا بُدّ أن يكونَ هناك من قام بأكلها وعلى الفاعل أن يعترف فوراً.\nصمتت الحيوانات كلها وَلَمْ يَتكلّم أحَدّ، وبعدّ فترة قصيرة تقدّم الحمَارُ وَقال: أنا أعُرف من الفاعل !.\nعندما کنت اسیر قرب حقل القمح هذا اليوم، رایت الخروف وهو یاکل سنابل القمح، فنظر الجميع إلى الخروف نظرة كلها شك واتهام ،شعر الخروف بالارتباك، وَبَدَأ يُقسم أنه لم يفعال ذلك.\nفقال له الحمار بثقة: كفاك كذباً آيَهَا الخروف لَقدْ رَأيتك بعيني وأنت تأكلها..\nأسرع الخروف إلى بيتهِ حَزيناً باكياً، وقد قرّرت الحيوانات مقاطعتهُ جَزاءً لَهُ عَلَى كذبه وخيانته، وانطلق الحمار إلى بيته سعيداً بأنّ أحداً لَمْ يَكتشف حقيقة الأمر\nوما إن : دَخَلَ بَيْنَهُ حَتَّى بَدّاً يضحك بصوت مُرتفع ويقول: مسكينَ أيُهَا الخروف لقد أصبحت أنت المتهمّ بذَّنْب لَمْ تفعلهُ، أمّا أنا فلن يشك أحَد بأني الفاعل. تُمّ راح يضحك بشدّة .\nفى هذه الأثناء كان الحصانَ وَالبقرة یسیران قرب بیت الحمار فسمعا کلامه وأدركا حقيقة الامر.\nفاسرعا واخبرا بقية الحيوانات بما سمعا ثم انطلق الجميع الى بيت الخروف وقالو له: نعتذر بشدّة أيّها الخروف فقد شككنا باك وَلمْ نصدّق كلامك. ولكن الحمار خدعنا جميعا وعلينا ان نعاقبه على كذبه.\nثمّ توجه الجميع إلى بَیْتِ الحمَار : فوجیء الحمار لرؤية الحيوانات أمام بيته !..\nقال الحصان: لقد سمعنا کلامك مع نفسك آیها الحمار. وعلمنَا آنك الفاعل وأنك اتهمت الحروف كذباً. فَلَمْ يَكن أمام\nالحمار إلآ أن يعترف بما فعل، وَقال للحيوانات، أرَجُوكم سامحوني، لن اكررفعلتي هذه مرة ثانیة.\nفقالَتْ لَهُ البَقَرَةً لو أنك اعترفت بذنبك بادىء الأمر ولم تتهم الخروف لسامحناك، ولكنك كذبت علينا وخدعتنا، انصرف منَ المزرعة فلا مَكانَ للخائنين والكاذبينَ بَيننا !.\nحاول الحمار طلب الصفح من الحيوانات ولكن دونَ فائدة فغادَرَ المرَّرَعَة حَزيناً نادماً، وقدَّ عَلم أنّ الكذب يُوصل إلى المهالك. وأنّ\nالصدق طريق النجاة والأمان.", "url": "https://www.qisasse.com/2016/05/story-Ass-liar.html"}