{"authors": [], "date_download": "2019-11-14 09:04:40", "date_modify": "2019-11-14 09:04:40", "date_publish": "2016-05-22 12:39:00", "description": "جحا يقول من حفر حفرة لاخيه وقع فيها ذ أ ت يوم خرج جحا كعادته كل صباح الى حديقة المجاورة ليزرعها،فاصابت فاسه شيئا صلبا فمال عليه ...", "filename": "2016_05_blog-post_22_1573722280.html", "image_url": "https://4.bp.blogspot.com/-cqF_ASdn2AQ/V0IKpiQXecI/AAAAAAAABAI/LXYqU0_DwZ8kjvbLKk6Z6QtTdXS6lRBxQCLcB/w1200-h630-p-k-no-nu/HVHJ.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_blog-post_22_1573722280.html", "title": "جحا يقول من حفر حفرة لاخيه وقع فيها", "title_page": "جحا يقول من حفر حفرة لاخيه وقع فيها", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "جحا يقول من حفر حفرة لاخيه وقع فيها\nذ أ ت يوم خرج جحا كعادته كل صباح الى حديقة المجاورة ليزرعها،فاصابت فاسه شيئا صلبا فمال عليه ليراه ،فاذا هو دينار .\nفرح جحا فرحا شدشدا بهذا الدينار الذي جاء في وقته، واخذ يجلو عنه الصد أ ولكنه سرعان ماتبين انه دينار مزيف .\nاغتم جحا بعد فرح،ثم هم ان يرمى الدينار بعد ان تبين زيفه .\nولكنه قال لنفسه :لماذا ارميه ؟ اليس من الممكن ان أ خدع به بعض الباعة ،واشترى به طعاما شهيا ؟\nوبعد قليل ذهب جحا الى السوق فوجد رجلا يبيع بطة كبيرة فاشتراها منه ،ودفع له الدينار المزيف فاخذه دون ان يتبين زيفه ،ووضعه في جيببه ،ومضى.\nوكان بائع البط يريد ان سشترى دقيقا لاهل بيته ،فذهب الى بائع الدقيق ، وقال له :بكم تبيع لى هذا الجوال .\nو أ راد بائع الدقيق ان يصنع لنفسه كوبا من الشاي فوضع الماء محروق ،والماء يقطر منه على النار.\nقال لتفسه :ساذهب واشترى وعاء جديدا وادفع ثمنه من الدينار الذي رزقني به الله اليوم ،واحتفظ بالباقي.\nثم قصد بائع الاوعية فاشترى وعاء جديدا لعمل الشاى ودفع له الدينار.\nوفي صباح اليوم التالي ارادا بائع الاوعية شراء بعض الحطب لاهل منزله ،فبعث الى جحا الذى اتى اه ببعض الاحطاب .\nقال بايع الاوعية :هذا خطب كثير كما ترى ،وقد اخذ منى شقاء يوم في جمعة، ولذا اطلب دينارا ثمنا له :ضحك بائع الاوعية، ومد يده بالدينار الى جحا !\nوبينما جحا في الطريق الى داره صادفه بائع العمامات ، فاراد بائع شراء عمامة جديدة .\nولما دفع الدينار الى البائع تبين البائع زيفه،فرده اليه قائلا :هذا دينار مزيف ياجحا !\nنظر جحا الى الدينار جيدا فعرف زيفه ،فاعتاظ وذهب الى الحاكم يشكو بائع الاوعية الذي غشع بالذينار المزيف.\nوجاء بائع الاوعية الى الحاكم الذي ارسل في طلبه،وقرر انه اخذه من بائع الدقيق.\nودعا بائع الدقيق ،فقرر انه لم يكن يملك الا دينارا واحدا اخده من بائع البط.\nوجاء بائع البط ،فقرر انه اخذ ذالك الذينار من جحا نفسه ..\nوذهل الحاكم من النتيجة التى وصل اليها.\nنظر الحاكم الى جحا مظرة قاسية وقال :من اين لك ذالك الدينار! ؟\nقال جحا متلعثما :اننى عثرت عليه في ارض الحديقة.\nقال الحاكم :اذن هو دينارك يا جحا ؟\nقال الحاكم :كيف تبيح لنفسك ان نغش الناس يا جحا وتتهم الابرياء بالغش ؟ !\nقال جحا :حقا ياسيدي الحاكم هو ديناري الذى وجته.ومااصدق الحكمة التي تقول :((من حفر حفرة لاخيه وقع فيها ))!", "url": "https://www.qisasse.com/2016/05/blog-post_22.html"}