{"authors": [], "date_download": "2019-11-14 09:06:44", "date_modify": "2019-11-14 09:06:44", "date_publish": "2016-05-19 17:29:00", "description": "قلب متحّجـــــر ! ( ليست مجرد قصة !)  صعبة هى الحياة،ولكن أصعب منها نفوسنا البشرية التى قد تأمرنا بالخير أو بالشر، ويا ويل من ...", "filename": "2016_05_Fossilized-heart_1573722404.html", "image_url": "https://4.bp.blogspot.com/-7I9-kXNu7dU/Vz5Z87F6NlI/AAAAAAAAA9c/9JI1bzOhwsYvADvtRMmF9rb-AXewOSdkQCLcB/w1200-h630-p-k-no-nu/2w2lpno.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_Fossilized-heart_1573722404.html", "title": "قلب متحّجـــــر", "title_page": "قلب متحّجـــــر", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قلب متحّجـــــر !\n( ليست مجرد قصة !)\nصعبة هى الحياة،ولكن أصعب منها نفوسنا البشرية التى قد تأمرنا\nبالخير أو بالشر، ويا ويل من تسّول له نفسه السوء وينقاد لها بغير وازع من دين أو ضمير!\nمن هنا تبدأ قصة صاحبى عبد الهادى،ذلك الطبيب الشاب الذى\nنشأ يتيم الأم، يفتقد حنانها ورعايتها ،ولكن من لطف الله أن عوّضه هو وأخيه حامد بأب عطوف رحيم يحب الخير لأبناءه\nويرعاهم أحسن رعاية، ولنترك عبدالهادى يحكى لنا قصته:\n( بدأت قصتى حين فقدت أمى عقب ولادة أخى الوحيد بعدة شهوروعمرى أنذاك ثلاث سنوات ،\nفتولى أبى صاحب الوظيفة الهامة\nتربيتنا وتفرغ لنا ورفض الزواج من أجلنا وأدى رسالته نحونا\nأحسن أداء بعدأن وجد نفسه مسئولاً عن ولدين يتيمين فكان يقوم\nلنا بكل ما نطلبه بنفسه،حتى كعك العيد صنعه بنفسه وذهبنا معه إلى الفرن كما تفعل أمهات أصدقائنا معهم حتى لا نشعر بأى نقص\nعن غيرنا،\nوبذلك نشأنا بحمد الله متوازنين نفسياً نحب الناس\nوشديدىالإرتباط ببعضنا البعض ومتفوقين فى دراستنا)\nتمر الأيام بالشقيقان سريعاً سريعاً ،ويصل عبد الهادى إلى السنة\nالثالثة بكلية الطب،\nويلتحق أخيه الوحيد حامد بالسنة الأولى بكلية\nالهندسة،وقجأة يرحل عنهم والدهم الطيب الحنون ويجدا نفسيهما\nوحيدين تماماً بلا أب وأم،ورغم صدمتهم الشديدة لرحيل والدهم فقد تماسكا وصمدا للمحنة التى يواجهانها،خاصة وقد تركهم\nوالدهم مستورين إلى حد ما يواجهان الحياة بمعاشه ولكن بلا أى\nمورد آخر،\nوقد تفانى الشقيقان اليتيمين فى حب بعضهما البعض\nحتى أن حامد كان يقتصد من نصيبه فى المعاش ويقّتر على نفسه\nكى يعطى أخيه الأكبر عبد الهادى ما يشترى به كتب الطـــــــب\nالمرتفعة الثمن0\nنعود مرة أخرى إلى عبد الهادى يقص علينا ما مر عليهم من أحداث:( فى تلك الفترة إرتبطت عاطفياً بزميلة لى فى نفس الكلية\nوكعادتى مع شقيقى صارحته بكل شىء فبارك مشروع زواجى بزميلتى،\nبل وصمم بعد تخرجى من الكلية على أن أتزوج فى شقتنا تلك بمجرد أن ينتهى من دراسته التى لم يتبق على نهايتها سوى\nبضعة شهور\nويسافر هوإلى أخوالى الذين يعملون فى بلد عربى\nمنذ سنوات،يعمل معهم ويبنى حياته، ولم يكتف بذلك بل قدم لى أيضاً نصيبه من مصاغ أمنا لكى أبيعه وأشترى بثمنه الشبكة لخطيبتى،هكذا كانت العلاقة بيننا حب وإخلاص وإنكار ذات إلى أقصى الحدود)\nتتوالى الأحداث بصاحبى عبد الهادى ويقترب موعد إمتحان\nبكالوريوس الهندسة لشقيقه حامد حتى لم يعد باقياً عليه سوى خمسة شهور فقط،ويضاعف حامد من جهده فى المذاكرة ورسم\nاللوحات وإعداد مشروع التخرج ليحقق حلم أبيه رحمة الله عليه\nبأن يتخرج كل منا فى كليته،\nوفجأة بدأ يشعر بضعف مفاجىء فى إبصاره،وظن أخيه عبد الهادى أن ذلك يرجع إلى جهده الكبير و\nتركيزه فى رسم اللوحات الهندسية الدقيقة،\nوتدهورت حالة حامد النفسية،بل وأمتنع عن الذهاب إلى كليته ويتخبط فى الأثاث عندما\nيتحرك من مكان إالى مكان، حدث كل ذلك فى أيام معدودة، وأحس عبد الهادى بخوف شديد على أخيه وأصطحبه إلى أساتذته فى\nكلية الطب ،ثم إلى كل أساتذة الرمد فى مصر،وكانت الصدمة الرهيبة بأنهم أجمعوا على تشخيص واحد هو أنه يفقد بصره\nتدريجياً، وأنه سيفقده نهائياً خلال أسابيع،\nوسيعيش ما بقى من عمره أسير الظلام!!وبالفعل حدث ما قاله الأطباءوفقد حامد بصره نهائياً\nولازم الفراش وامتنع نهائياً عن الكلام،وحتى عن تناول الطعام وتغيير ملابسه،\nكل ذلك يحدث والألم يعتصرقلب عبدالهادى\nعلى ما حدث لأخيه حامد والدموع تنهمر من عينيه مدراراً! ويصاب حامد بحالة إكتئاب شديدة،ويتوالى شريط الذكريات أمام\nعينى عبدالهادىويتذكر صورة أخيه حامد وهو يقدم له مصاغ أمه\nكى يبيعه ويستعين به فى زيجته،\nوتضحيته بنفسه لإسعاده وإسعاد أى إنسان يستطيع مساعدته،ولنترك عبد الهادى يفضفض لنا:\n( ثقلت علىّ الأحزان بسبب ما حدث لأخى،فهتفت دون أن أدرى\nأكثر من مرة من بين دموعى:رحمتك بعبادك يا رب..رحمتك بعبادك يا رب،وتجلت رحمة ربى بنا بأن رزقنا أشخاصاً من الأقارب والجيران والأصدقاء ،\nعلموا بمحنتنا فوقفوا إلى جوارنا ولازمونا ساعة بساعة يلبوا أى طلب نحتاج إليه ويقومون بأعمال\nالبيت ويتسابقون للقيام بأى شىء نطلبه ،\nويخففون عنى حالة اليأس والإكتئاب التى أصابتنى بسبب حزنى على أخى حامد،وذات\nيوم تشجعت قليلاً وبدأت أحّدث شقيقى بالدين مرة وبالمنطق مرة\nأخرى، أحّدثه عن أجر الصابرين عند ربهم وأن الله عز وجل إذا أحب عبداً إبتلاه،\nبل وذهبت إلى أحد مراكز رعاية المكفوفين و\nتعلمت من أساتذته كيف أجعل الحياة بالنسبة لشقيقى أكثر سهولة\n،وأقنعت شقيقى بأن يستسلم لإرادة ربه وأن يستعيد إقباله على الحياة ، وبدأ شقيقى يستجيب لإلحاحى فبدأ يخرج من سجن سريره الذى لا يغادره ويتجول فى الشقة قليلاً ،ثم بدأ يستقبل أصدقائه،\nوأحضرت له مدرساً ليعلمه الكتابة بطريقة برايل.)\nخلال تلك الفترة لاحظ عبدالهادى أن خطيبته نسرين لم تكن بجواره،واكتشف فجأة أنها ابتعدت عنه وعن مشاكل أخيه قليلاً،\nولكنه وجد عليه لزاماً أن يخبرها بالتطورات التى طرأت على خطتهم المستقبلية للزواج وهى أن أخيه حامد (الكفيف)سوف يقيم\nمعهم فى أى مكان يعيش فيه لأنه وحيد فى هذا الكون الواسع الفسيح،\nليس له سند أو معين بعد الله عز وجل ســــــــوى أخيه\nعبدالهادى،وعلى غير التوقع وافقت نسرين خطيبة عبد الوهاب على أن يقيم أخيه الضرير معهم فى نفس الشقة نظراً لظروفه\nالحرجة،وتتوالى الأحداث ويتزوج عبدالهادى ويقيم معه شقيقه حامد فى نفس الشقة،\nوكان حامد نظراً للظروف التى طرأت عليه\nقد حوّل أوراقه إلى كلية الآداب، وتمر شهور الزواج الأولى سعيدة\nهادئة حتى تنجب نسرين مولودها الأول،ويحدث تغيير جذرى فى أسلوب معاملتها للشقيق الضرير المسكين حامد،وبدأت تسىء\nمعاملته وتسخر منه وتنهره إذا اصطدم بشىء وهو لا يرد ولا يشكو ويتألم فى صمت،\nبل وبدأت زوجة أخيه تشكو من أنها لا\nتستطيع أن تنفرد بزوجها فى حياة خاصة كما تفعل كل زوجة،\nويزداد الأمر سوءاً بعد أن تنجب نسرين طفلها الثانى ،وكان حامد\nقد أنهى دراسته التى بدأها فى كلية الآداب،والتحق بعمل دخله قليل ولكن يبقيه خارج البيت أطول فترة ممكنة فراراً من اضطهاد\nزوجة أخيه له!! أما فترة بعد الظهر فقد كان يذهب مع أخيـــــــــه\nعبدالهادى إلى النادى أو إلى أحد الأصدقاء ،ويتركه عبدالهادى فترة طويلة مع ذلك الصديق ليعود ويصطحبه ثانية إلى المنزل،بل\nكثيراً ما كان عبدالهادى يترك حامد ينتظره فى السيارة بالساعات\nبلا ملل أو شكوى حتى ينتهى من أعماله وإرتباطاته وذلك حتى لا يبقى فى البيت فتتضايق منه زوجته نسرين، وتمر الأحداث سريعة\nويحدث ما لايحمد عقباه بإستمرار اضطهاد نسرين لحامد،ويلتمس حامد لها الأعذار،\nبل ويبرر لأخيه عبدالهادى تصرفات زوجته وأنه من حق كل زوجة أن يكون لها بيت مستقل وحياتها الخاصة،\nوتمضى الأسابيع والشهور على هذا المنوال حتى حدث ذات يوم\nأن اصطدم حامد(الضرير) بإناء الطعام أثناء تحركه فى الشقة دون قصد، فما كان نسرين زوجة أخيه إلا أن دفعته بعصبية شديدة\nوقسوة ففقد حامد توازنه وسقط على الأرض،\nفلم يتمالك عبد الهادى نفسه إلا وهويصفع زوجته بسبب ما حدث،وتغضب نسرين\nوتصر على العودة إلى مصر مع طفليها،ولم يتحمل صاحبى عبد الهادى ما حدث فينهى عقده فى الدولة العربية التى يعمل بها،و\nيعود مع أخيه الضرير حامد إلى مصر،\nويحاول حامد الإصلاح بين أخيه وزوجته،\nبل ويذهب إليها فى بيت أهلها لإقتاعها بالصلح\nوالعودة إلى المنزل،ولكنها تضع لذلك شرطاً قاسياً لا يصدر إلا من\nقلب متحجر،هو أن يتخلى عبدالهادى عن أخيه الضرير نهائياً!!\nويتعقد الموضوع،\nويصبح عبد الهادى بين نارين،واجبه نحوأخيه\nالضرير وكيف يتخلى عنه،وواجبه نحو بيته وأسرته وأولاده!! وبالطبع يتمسك عبد الهادى بأخيه الضرير حامد ويرفض التخلى\nعنه! وكيف ينسى أو يتجاهل فضل رعاية الكفيف وأجره عند من\nلا تضيع عنده الأجور، كيف ينسى حديث رسول الله صلى الله عليه\nوسلم( منَ لا يرحم الناس لا يرحمه الله) فالرحمة فوق العدل دائماً\nويسرح عبد الهادى بعيداً،بعيداً فى بحلر أفكاره ويتذكر أبيات من الشعر حفظهما فى صباه:\nمن يرحم الخلق فالرحمن يرحمه\nويرفع عنه الضر والباســـــــــــــــــــــا\nففى صحيح االبخارى ورد مفصلاً\nلا يرحم الله من لا يرحم الناســـــــــــــا", "url": "https://www.qisasse.com/2016/05/Fossilized-heart.html"}