{"authors": [], "date_download": "2019-11-14 09:06:51", "date_modify": "2019-11-14 09:06:51", "date_publish": "2016-05-27 20:47:00", "description": "روائع القصص زوجة الدنيا والآخرة!  عنوان القصة غريب ! أليس كذلك ؟!  لكن لماذا العجب والله سبحانه وتعالى قادر على كل شىء، قادر عل...", "filename": "2016_05_The-story-of-this-world-and-the-Hereafter-wife_1573722411.html", "image_url": "https://4.bp.blogspot.com/-CJLRWIGPt3M/V0kUiTkXPnI/AAAAAAAABWQ/EGXeWFch1JM3hdJFWYseuafrq4lnM99CgCLcB/w1200-h630-p-k-no-nu/002_1.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_The-story-of-this-world-and-the-Hereafter-wife_1573722411.html", "title": "زوجة الدنيا والآخرة", "title_page": "زوجة الدنيا والآخرة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "روائع القصص زوجة الدنيا والآخرة!\nعنوان القصة غريب ! أليس كذلك ؟!\nلكن لماذا العجب والله سبحانه وتعالى قادر على كل شىء، قادر على أن يجمعك مع زوجتك فى جنة الآخرة برحمته ومشيئته كما جمعك بها فى الدنيا .\nوالله إنى أعرف (بعض) الأزواج والزوجات تنضح حياتهم الزوجية بالسعادة والإحترام المتبادل ،وهما يتمنيان أن تدوم حياتهم وعلاقتهم الزوجية حتى بعد إنتقالهم إلى العالم الآخر وليس ذلك على الله بعسير .\nفما أجمل من أن يعيش الزوجان حياة طيبة فى الدنيا لا تنغيص فيها ويغمرها الرضا والقناعة والصبر على آلام الحياة العابرة والشكر على نعم الله فيها ، ولو أنك سألت يوماً أى زوجة ماذا تحب فى زوجها ؟ لكان الجواب العقلانى المفترض هو أنها تؤمن به كلياً ،أى مقتنعة به إقتناعاً كاملاً وليس لديها أى إعتراضات أو تحفظات على شخصيته وتكن له قدراً كافياً من الإعجاب به وبمثالياته وأخلاقياته وأسلوبه الخاص فى التعامل مع الحياة ،\nونفس الكلام يُقال بالنسبة للزوج تجاه زوجته\nهنا ندرك أن (إيمان) كل كل شريك بالآخر وخلوه من التحفظات عليه يعينه على إستجلاء مزاياه وإستخراج كل الجوانب المضيئة فى أعماق شخصيته،\nفالحياة الطيبة أو كما يقولون مدينة أفلاطون الفاضلة يمكن أن تجسدها كل زوجة مسلمة واقعاً حياً ملموساً فى حياتها الزوجية الأسرية ،وهذا ما عاصرته فى قصة أختنا نوال التى جاءتنى ذات يوم وهالات النور تملأ وجهها بفيض الإيمان وتقوى الله قائلة:\nزوجى أنور رجل كريم عاش طوال حياته نبعاً للحب والحنان والإخـــــلاص\nفما وجدته مرة واحداً يخطىء فى حق أى إنسان أو يجرح شعوره حتى أبنائه ،لقد نشأ زوجى فى أسرة طيبة فقيرة لكنه تحدى الفقر وتفوق فى دراسته ،ومات والده فى حادث وتحمل زوجى أنور الشاب الصغير أعباء الحياة ،\nفكان يعمل وهو فى المرحلة الثانوية ويدرس إلى أن حصل على بكالوريوس التجارة\nولأن أسرته فقيرة فلم تتعلم أخته ولكنه أصر على مساعدتها وذاكر لها وألحقها بالصف الرابع الإبتدائى وتحدى بها الفقر وضيق العيش وعلّمها حتى حصلت على الثانوية العامة وتقدم لها لها مدّرس ثانوى وتزوجها ،\nوعاشت حياتها فى منتهى السعادة،\nوكان له أخ علّمه أيضاً ورعى أمه حق الرعاية وكان يسهر على راحتها وكانت دائمة الدعاء له ،واستجاب المولى عز وجل لدعاء الأم لإبنها البار بها فتحولت حياته بالتدريج من العسر إلى اليسر وانتقل أنور من بنك القطاع العام الذى يعمل به إلى أحد البنوك الإستثمارية ثم انتقل إلى أحد البنوك الكبرى بالسعودية،\nوفتح الله علينا فتحاً مبيناً وأنجبنا أربعة أبناء هم نعم الأبناء ،منهم من دخل كلية الطب وأخر فى الهندسة وثالث فى الصيدلة وجيعهم يصلون الفروض حاضرة،ويحرصون على صلاة الفجر وسماع القرآن، وتلك من أكبر النعم التى أنعمها الله علينا لأن زوجى أنور حفظ إخوته وأمه وتزوج معهم فى شقة صغيرة بمدينة طنطا لكى يكون دائماً بجانبهم يرعى شئونهم ،وعندما ماتت أمه بعد ثلاث سنوات من زواجنا، كان نعم الأب ولم يفرط فى إخوته وقرر أن أحصل على أجازة بدون مرتب لرعايتهم بعد وفاة والدتهم، فقمت بواجبى تجاههم بما يرضى الله ،وتحول بيتنا الصغير الذى كنا نسكن فيه بالإيجار إلى بيت كبير خاص بنا،وأصبح لنا رصيد فى البنك بفضل زوجى الطيب الذى يكن لى كل الحب والتقدير ويقول لى دائماً إنه يرجو أن يجمعنا الله فى الجنة لأكون زوجته فى الدنيا والآخرة !!\nوتواصل نوال حديثها العذب: إننى لا أستطيع أن أصف لك كرم أخلاقه فى محيط الأسرة وخارجها فهو يعطى الحب لكل من حوله ويرعى الله فى كل شىء ، كما أنه إنسان رقيق القلب يبكى إذا كان هناك موقف مؤثر فى تمثيلية فما بالك إذا واجهه فى الواقع ! إنه يقدم المساعدة بكل الحب لمن يحتاج لمساعدته قبل أن يطلب منه ذلك ،\nوإذ وجد أسرة يتزوج أحد أبنائها يدفع مبلغاً لو كانت تحتاج إلى ذلك ،أو يقوم بتوصيل العروس إلى بيتها فى سيارته أو يذهب بمريض إلى مستشفى أو عيادة ، فى الحقيقة لقد تعلمت كثيراً من زوجى أنور وأحمد الله على حياتى معه .\nفهو إنسان طيب بمعنى الكلمة لا تخرج من فمه إلا الكلمة الطيبة ويدعو لنا وللناس جميعاً أن يسود الحب بينهم ، وأبنائى يحبونه حباً خرافياً وهو لا ينهر أحد أو يتسبب فى أذية أى مخلوق !\nـ تلك كانت قصة زوجة فاضلة ،جزاها الله خير الجزاء على كثرة مديحها لزوجها بما هو أهل له بالفعل ، فهكذا يجب أن تكون الزوجة المسلمة أو الزوج المسلم ،نريد أن تسود بينهما فلسفة الإيمان والإقتناع الكامل بشريك الحياة ،\nفهنيئاً لك يا نوال رفقتك الطيبة لشريك العمر وإيمانك المطلق به وتقديرك لسجاياه الحميدة وعسى الله أن يجمعكا فى الآخرة فى جنات صدق عند مليك مقتدر .", "url": "https://www.qisasse.com/2016/05/The-story-of-this-world-and-the-Hereafter-wife.html"}