{"authors": [], "date_download": "2019-11-14 09:05:41", "date_modify": "2019-11-14 09:05:41", "date_publish": "2016-04-09 09:07:00", "description": "عقوبة سارق الخبز يحكى انه في قديم الزمان كان هناك رجل عجوز ذهب الى محل المخبزة وسرق بعض الخبز ، وعندما  قام صاحب المخبزة  هو ومساع...", "filename": "2016_04_blog-post_9_1573722341.html", "image_url": "https://4.bp.blogspot.com/-9fl60sMaxyY/Vwkm_637ipI/AAAAAAAAAgw/5k4BHKdBwPgnyXpvhalpCNVSqtyzJEqag/w1200-h630-p-k-no-nu/sa1.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_04_blog-post_9_1573722341.html", "title": "عقوبة سارق الخبز", "title_page": "عقوبة سارق الخبز", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "عقوبة سارق الخبز\nيحكى انه في قديم الزمان كان هناك رجل عجوز ذهب الى محل المخبزة وسرق بعض الخبز ، وعندما قام صاحب المخبزة هو ومساعده بمسك هذا الرجل ذهبو به للقاضي ودخلوا على القاضي أثناء محاكمته بين الناس وهما يضربان هذا العجوز فشتعلة قاعة المحاكمة باصوات الناس ضرب القاضي بمطرقته على الطاولة ليسكت جميع الناس ويعرف ما هي مشكلتهم مع العجوز ولم يضربانه\nفقال لهم القاضي :\nما حكايتكم مع هذا العجوز ولم تضربانه\nفقال له صاحب المخبزة :\nيا سيدي القاضي ، لقد القين القبض عليه وهو يسرق الخبز !\nابصر القاضي في وجه الرجل المتهم\nفرفع العجوز رأسه معترفا بتهمته وبدأت عيناه تذرفان الدمع\nثم قال له العجوز :\nاجل يا سعادة القاضي لقد قمت بالدخول الى المخبزة وسرقت الخبز منها لآكل أنا واولادي وزوجتي\nوإلا سنموت جميعا بسبب الجوع ...!\nساد الهرج في القاعة وصاح الناس\nوإذا بالقاضي يقول للعجوز :\nاحسنت اذا أنت تعترف بانك دخلت اللى مخبزة الرجل وسرقت الخبزمنها\nوهل تدري أن عقوبة من يسرق سيدفع غرامة 35 درهما.\nفقال المتهم للقاضي :\nياسيدي لو كان معي هذا المبلغ لما سرقت اصلان\nحينها وقف القاضي وأخرج 35 درهما\nوامدها لصاحب المخبزة وقال للرجل ها أنا أدفع عنك الغرامة\nوهكذا تسقط عنك تهمة السرقة\nثم نظر القاضي في الحاضرين وقال لهم :\nيجب عليكم أن يدفع كل منكم خمسة وثلاثون درهما لهذا العجوز الفقير\nكا عقوبة بسبب وجود من يموت جوعا في مدينتكم ولا يجدون من يمد لهم يد العون\nاحس الحاضرون بالذنب وصفقو لقرار القاضي\nهمسة : هناك ناس في مجتمعاتنا العربية المسلمة تموت جوعاً ونظن أنهم أغنياء من التعفف\nتسترهم جدران بيوتهم ولا يجدون لقمة عيشهم\nفلو ساهم كل واحد منا بالتقرب من اقربائهم و جيرانه وعرف وضعيتهم وبتعدنا عن الغرور والتكبر\nلما وجدت مثل هذا الحديث النبوي\nقال رسول الله صلى الله وعليه وسلم\n\" ما آمن بي من بات شبعان وجاره جائع إلى جنبه وهو يعلم به. \"\nتفاحة قصة التصدق على الفقراء بالفيديو\nعزيزي القارئ", "url": "https://www.qisasse.com/2016/04/blog-post_9.html"}