{"authors": [], "date_download": "2019-11-14 09:06:25", "date_modify": "2019-11-14 09:06:25", "date_publish": "2016-05-09 15:51:00", "description": "الرجل الحكيم قصة روعة  يحكى أن هناك رجل حكيم في قرية صغيرة جاء رجل عجوز و معه رجل غني متكبر جاء ليبلغ عن الرجل العجوز، على أنه س...", "filename": "2016_05_A-wise-man_1573722385.html", "image_url": "https://3.bp.blogspot.com/-vQSj1JXWz8U/VzETrjMi-TI/AAAAAAAAA2M/pWv6QvhINcouIx2bPK6iGvAqcs-bvQdgQCLcB/w1200-h630-p-k-no-nu/20140304-235930370164220.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_A-wise-man_1573722385.html", "title": "الرجل الحكيم قصة روعة", "title_page": "الرجل الحكيم قصة روعة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "الرجل الحكيم قصة روعة\nيحكى أن هناك رجل حكيم في قرية صغيرة جاء رجل عجوز و معه رجل غني متكبر جاء ليبلغ عن الرجل العجوز، على أنه سرق له حقيبة النقود خاصته و عندما سأل الحكيم الرجل العجوز أحكي لي هل أنت فعلا سرقت له حقيبته؟ و ماذا جرى ؟\nفقال له الرجل العجوز لم أسرق له الحقيبة،\nبل كنت أريد أن اعطيها له عندما رأيتها مرمية في الأرض. فرفعت رأسي لكي أرى الشخص الذي سقطت منه الحقيبة فلم أجده ولكن عندما كنت أبحث في المحفظة لكي أرى البطاقة الشخصية للشخص الذي سقطت منه فعندما جاء هذا الشخص وجدني حاملا محفظته و أبحث فيها بدأ بالصراخ ويقول سارق سارق سارق...\nو من ثم جاء بي إلى هنا على أساس أني سرقت له المحفظة. و بعد سأل الرجل الغني هل هذه هي الحقيقة؟\nفقال له لا إني رأيته يبحث فيها ليأخذ الأموال.فقال له الحكيم هل هذا كل شيء هذه؟ فأجابه نعم . وسأله هل لديك شهود عن الحادث؟ فأجابه لا. وجاء رجل من الخارج و قال هذا الرجل العجوز يسرق المحفظة بل حملها من الأرض .\nفقام الحاكم بإعطاء الحكم و على أنه بريئا، و أن يجب على الرجل الغني طلب المسامحة من الرجل العجوز و لكن الرجل معه أنه متكبر لم يرضى أن يتسامح معه فبدأ بالصراخ على أن الحاكم لم يعطي القرار الصحيح ويقول إن هذا ظلم و خرج من بيت الحاكم وعندما أعطى الحاكم بإحضاره إليه ولكن الرجل العجوز قال إني اسامحه على اتهامه لي.\nالعبرة :\nيجب علك الا تتسرع في إعطاء قرارك من دون تأكد من هذا القرار", "url": "https://www.qisasse.com/2016/05/A-wise-man.html"}