{"authors": [], "date_download": "2019-11-14 08:59:46", "date_modify": "2019-11-14 08:59:46", "date_publish": "2016-05-09 19:41:00", "description": "البيت المسكون قصة رعب كنت مارا في إحدى الأيام من أمام منزل فارغ ,فسمعت أحد ما ينادي بإسمي بصوت خافت ولكنني تجاهلت الصوت كأني لم أس...", "filename": "2016_05_Haunted-house-story_1573721986.html", "image_url": "https://1.bp.blogspot.com/-_X0ZVpzmFi0/VzFJ42DMOUI/AAAAAAAAA2g/bQVa0SgzjaEXRoX-Dhm0LXAFFH8PxuRdQCLcB/w1200-h630-p-k-no-nu/T6LKi7T.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_Haunted-house-story_1573721986.html", "title": "البيت المسكون قصة رعب", "title_page": "البيت المسكون قصة رعب", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "البيت المسكون قصة رعب\nكنت مارا في إحدى الأيام من أمام منزل فارغ ,فسمعت أحد ما ينادي بإسمي بصوت خافت ولكنني تجاهلت الصوت كأني لم أسمع احدا يناديني, وتوجهت إلى البيت ,و بعد مرور أربعة أيام مررت مع صديقي\nوسمعت أحد ما يناديني مرات مجددا من ذلك المنزل الفارغ ! فدخلت إليه ولكن صديقي كان مفزوعاو لم يدخل بقي في الخارج\nوعندما وصلت إلى الباب كان شبه مكسور, و لما أصبحت في الداخل أغلق الباب وحده\nو بدأت أسمع صوت الأغاني في إحدى البيوت و صوت لعب الأطفال, وتوجهت أبحث عن هذا البيت فلما دخلت لم أجد أي أحد\nو بدأت أنفعل. وعندما أردت الخروج من الغرفة..\nظهر لي رجل كله دم و وجهه مشوه ,أغلقت عيناي ولما فتحتها لم أجده !! فذهبت مسرعا بتجاه الباب ولكن لم يفتح لي, وبدأت بالطرق لكن لم يصدر أي صدى و بدأت أشعر بالإرهاق والخوف الشديد, فبحثت عن مكان أنام فيه في ذالك المنزل\nولما استلقيت سمعت أن شخص ما يقترب من المنزل ثم بدأت بطلب المساعدة,\nوهنا ظهور ذلك الرجل مجددا وهذه المرة يظهر لي أنه منزعج كثيرا, فذهبت أقترب من الباب حاملا عصا حديدية, أضرب بها الباب فسمعت أن أحدهم يناديني من الخارج\nفبدأت أقول أنا هنا و أضرب الباب بتلك العصى الحديدة بكل قوتي حتى فتحت الباب, و كادا ذلك الرجل المخيف أن يمسكني\nو خرجت إلى الخارج لكنه لم يلحقني فوجدت أن أبي الحبيب هو الذي جاء لينقدني و ضميته بكل قوتي\nو ذهبنا إلى البيت ,ولن أنسى ذلك اليوم الى اخر يوم في حياتي .", "url": "https://www.qisasse.com/2016/05/Haunted-house-story.html"}