{"authors": [], "date_download": "2019-11-14 09:08:18", "date_modify": "2019-11-14 09:08:18", "date_publish": "2017-02-03 19:30:00", "description": "قصة نوح عليه السلام قصة سيدنا نوح عليه السلام من افضل  قصص الانبياء كان سيدنا نوح عليه السلام أول نبي أرسله سبحانه بعد إدريس علي...", "filename": "2016_06_story-prophet-noah_1573722498.html", "image_url": "https://3.bp.blogspot.com/-uqCn28Y5Ufo/V3Hg3BCdG1I/AAAAAAAACAI/1DmhLeGfBrkeRerwDWF4I9XHQtuvjLmqgCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D9%2586%25D9%2588%25D8%25AD%2B%25D8%25B9%25D9%2584%25D9%258A%25D9%2587%2B%25D8%25A7%25D9%2584%25D8%25B3%25D9%2584%25D8%25A7%25D9%2585.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_06_story-prophet-noah_1573722498.html", "title": "قصة نوح عليه السلام", "title_page": "قصة نوح عليه السلام", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة نوح عليه السلام\nمن افضل قصص الانبياء كانأول نبي أرسله سبحانه بعد إدريس عليه سلام، كان نجار في وقت الإنسان يعيش طويلا، فبعث الله سبحانه نبيا و عمره ثمان مائة و خمسون سنة. و لما رأى قومه ضلو عن عبادة الله، و راحو يعبدون الأصنام و الأوثان، دعاهم إلى عبادة الله الواحد، و التقوى و الصلاح. فكانت ردة فعلهم على دعوته تلك أن ظلو يضربونه كل مرة حتى يفقد وعيه، و كلما أفاق من غيبوبته توجه إلى الله سبحانه و قال:\" اللهم اهد قومي فإنهم لا يعملون \" فيعيدون إلى ضربه حتى تسيل الدماء من أذنيه و يغمى عليه من جديد، فيلقونه في بيته أو على باب داره فاقدا وعيه.غضب الله سبحانه على قوم نوح لما رآهم ما يفعلونه من أدى و تنكيل بنبيه، و هم يعبدون أصناما سموها آلهة و أطلقو عليها أسماء مختلفة...فأعقم الله نسائهم، و جعلهم غيى قادرين على إنجاب الأطفال لمدة أربعين سنة و كذلك قد إبتلاهم الله بالجفاف و قلة المطر، فيبس زرعهم، و قل المال و الرزق فإفتقرو و كادو يهلكون.فقال لهم\"استغفرو ربكم إنه غفار \". و أخبرهم أن الله سبحانه سيغفر لهم تابعو إليه و ينزل عليهم المطر و يعطيهم الخير و الرزق الكثير، و أن هذه الأصنام التي يعبدونها لارتملك من أمرها شيئا.لكن قومه رغم كل ذلك لم يستجيبو لدعوته، و قد رأو أن كل من آمن معه و إتبعه، كان من فقراء القوم فتكبرو عليه ووصفوه بالجنون ، بل دعوه إلى أن يطرد الذين آمنو ، و يكف عن مصاحبته، لكنظل يدعو و يدعو على أمل أن يهتدي قومه، و يؤكد لهم أنه لا يدعي كونه ملكا، و لا يملك خزائن الله، و لا يمكنه أن يتخلى عن أولئك المؤمنين الذين يحتقرونهم و يزدرونهم، ففي ذلك ظلم، و هو لن يكون من الظالمين.بعد ذلك قام قومبتهديده إن استمر في دعوته إلى عبادة الله الواحد و قالو له \"لئنلم تكف يا نوح فلسوف نرجمك بالحجارة\".و لكنتحداهم و قال لهم: \" إن أردتم إيذائي فإفعلو ما تشاؤون\" .و ظليدعوهم ألف سنة إلا خمسين عاما. و بعد كل هذا العمر المديد من حياة نبي الله بينهم، ظلو على جهلهم و قالو: \"لن نترك عبادة أصنامنا و لن نتبع نوح\".و قالو: \"إن كنت صادقا فأتنا بالعذاب الذي حدثتنا عنه\".فأجابهم عليه السلام:\"إنما يأتيكم به الله سبحانه\".وهنا نجىربه يشكو إليه ما يعانيه في محاولة إرشاد قومه و هدايتهم.إنه لم يترك وسيلة في دعوتهم إلا استعملها: ليلاو نهارا، سرا و علنا، ترغيبا و تخويفا، و لم يتركو وسيلة في صده إلا استعملوها: إنذارا و تهديدا، و فرارا و عنادا و إصرارا حتى أنهم حولو إغلاق آذانهم كي لا يسمعوه، و أخيرا نوو أن يرجموه بالحجارة.فأوحى الله سبحانه إلىبأن لا يحزن من أفعالهك، وأنه لن يؤمن منهم غير الذين قد آمنو من قبل. و حبن علمذلك دعا على الكافرين جميعا، و طلب من الله سبحانه أن ينجيه و أن لا يترك الكافرين على الأرض أحدا،لأن من بقي منهم سيضل الأخرين و لن يكون أولاده إلا فجارا و كافرين وإستجاب الله لدعادفأمره بزراعة النخل، و كان قومه يسخرون منه. ولكنكان ينتظر أمر الله. و بعد خمسين سنة أمره الله سبحانه أن يصنع سفينة كبيرة و أمر جبرائيل عليه السلام أن يعلمه صنعها. فكان طولها في الأرض ألفا و مائتي دراع، و عرضها ثمانمائة ذراع و طولها في السماء ثمانين ذراع.واحتاجإلى من يساعده على صنعها، فأوحى إليه الله سبحانه:\"ناد في قومك من أعانني عليها و نجر منها شيء ما ينجره من ذهب و فضة\".و بذلك أعانه الناس على صنعها إلا انهم لم يكفو عن السخرية منه و هم يعجبون من أمره إذ يبني سفينة في البر أما السفينة قد صنعها بدقة رائعة، و كان فيها درتان عظيمتان إحداهما تضيء في النار ضوء الشمس و الثانية تضيء في الليل ضوء القمر كي يعرف مواقيت الصلاة.كانقبل ذلك تزوج من إمرأتين إحداهما مؤمنة و إسمها عمورة بنت ضمران، و الثانية كافرة لم تؤمن رغم كل ما بينه لها من الآيات، وكل ماحمله من نور.أما عمورة فلقد أمر الله تعالى بالزواج منها، و بشره بأنها ستكون أول من يؤمن به، و رغم أن قومها عذبوها و سجنوها كي لا تتبعه، إلا أنها أصرت على إيمانها، وتزوجت بعد ذلك و أنجبت ولده ساما عليه السلام.كانت امرأة نوح تخبز في التنورة حين نبع منه الماء، وتفجرت عيون الأرض و بدأت السماء ترسل المطر الغزير.و إلتقى ماء السماء و ماء الأرض، فارتفع الماء و كثرت السيول، واهتزت الأرض، و انكسفت الشمس.أخيرا جاء أمر السفينة، و أمر الله سبحانه نوح بأن ينادي الناس و سائر الحيونات.و لما حضرت جميع أنواع الحيونات ، أدخلفيها كل نوع زوجين، أما البشر فلبى منهم دعوة نوح ثمانون شخصا.وكانقد اتخد لكل نوع من أجناس الحيوانات موضعا خاصا في السفينة، وأعد له ما يحتاجه إليه من مؤون و الطعام و الشراب و كذلك لجميع أنواع الطيور، فقال عليه السلام لمخلوقات سفينته:\"إركبو فيها على إسم الله تجري و ترسو، إن ربي لغفور رحيم\".ثم تحركت السفينة بركابها، و كان لنوح إبن إسمه كنعان، نظر إليه و هو خائف عليه لأنىالبلاء يحيط به من كل جانب، فأشفق عليه و ناداه قائلا:\"يا بني اركب معنا و لا تكن من الكافرين\". فقال: \"سآوي إلى جبل يحميني من الماء\".فقال له لن ينجو اليوم من أمر الله إلا من رحمه الله \"فغرق.حينها دعاربه يرجو منه أن ينجي ولده من الغرق قائلا\"رب أنت وعدتني ان تنجيني مع أهلي و إن إبني من أهلي و إن وعدك الحفكق و أنت أحكم الحاكمين \" فقال سبحانه له:\"يا نوح إنه ليس من أهلك إنه كافر فلا تسألني ما ليس لك به علم\"و بعد ذلك إعتدرربه قائلا:\"ربي لا تجعلني أسألك ما ليس لي به علم فاغفر لي و ارحمني\".و ظل الماء يرتفع حتى وصل إلى عشرات الأمتار بل مئاتها، و سارت السفينة في موج كالجبال حتى وصلت إلى مكة المكرمة، و طافت بالبيت. و قد غرق كل من على الأرض حتى الجبال العالية جدا. و لم يسلم من الغرق سوى البيت الكريم الذي سمي بالبيت العتيق. واستمر فيض الماء أربعين صباحا حتى غرق كل البشر و كل الحيونات و ماتو جميعا. فدعاالله وقال : \"يارب رحماك، ارحمنا و ألطفن بنا\".فإنقطع المطر. و أمر الله سبحانه السماء بأن تكف عن إنزاله، و هدت الرياح و العوصف، وصحا الجو، و لكن الأرض كلها صارت بحرا واحدا كبيرا لا ينتهي، فأمرها الله أن تبتلع الماء الذي نبع منها، و بقي ماء السماء على وجهها، فكانت منه بحار الدنيا بعد أن أمر الهكله سبحانه جبرائيل عليه السلام أن يسقوها لتكون كما هي عليه الأن من بحار الأرض.بعد أن بلعت الأرض ماءها و ظهرت اليابسة، قال الله تعالى\"اهبط من السفينة بسلام و بركة أنت ومن معك\".وكانت السفينة قد توقفت على جبل في الموصل إسمه الجودي، ونزل من عليها من بشر وما عليها من حيونات فما كان على الأرض سواهم\".وانتشرو أبناؤه و أصحابه المؤمنون في أرجاء الأرض ... و عمروها، و أنشأو فيها المزارع و البساتين مستعينين بما أتاهم الله من قوة، و ما سخر لهم من الحيوانات و الدواب ... إلى ما شاء الله.", "url": "https://www.qisasse.com/2016/06/story-prophet-noah.html"}