{"authors": [], "date_download": "2019-11-14 09:06:23", "date_modify": "2019-11-14 09:06:23", "date_publish": "2016-05-07 16:21:00", "description": "الملك و الأقزام  كان يا ماكان في قديم الزمان  كان هناك ملك يحكم بالعدل ,و يعطي المظلوم حقه ,و في مملكته كانت  هناك امرأة عجوز تك...", "filename": "2016_05_King-and-dwarves_1573722383.html", "image_url": "https://2.bp.blogspot.com/-Ys7I0DkwKKY/Vy53-XiKttI/AAAAAAAAA00/jSQNQuCjNIIujPeaI9KAWOhMHNHKpfcDACLcB/w1200-h630-p-k-no-nu/%25D8%25AA%25D9%2586%25D8%25B2%25D9%258A%25D9%2584.png", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_King-and-dwarves_1573722383.html", "title": "الملك و الأقزام", "title_page": "الملك و الأقزام ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "الملك و الأقزام\nكان يا ماكان في قديم الزمان كان هناك ملك يحكم بالعدل ,و يعطي المظلوم حقه ,و في مملكته كانت هناك امرأة عجوز تكرهه\nوكانت مشعوذة ,و عندما كان يريد أن يشرب الماء\nو ضعت له ترياق في الماء لكي يتحول إلى ضفدعة, لكي يموت بالجوع و العطش ,بعد ذلك اخدته إلى الغابة\nو لما تركته هناك ذهب ليساعد نفسه من التخلص من هذا السحر\nفدخل إلى الغابة ووجد هناك الكثير من الأقزام ,وكانت لديهم منازل صغيرة فنتبهو إليه هؤلاء الأقزام و بدا الجميع يركض و يهتفون وحش وحش... و لحسن حظ الملك الذي تحول إلى ضفدعة كان يتكلم فبدا يقول اهداو لا تخافوا\nلن افعل لكم شيئا ,فلما سمعوا الضفدعة تتكلم فوقف الجميع وهم مستغربين إنها تتكلم الضفدعة تتكلم ,فقال لهم أنا لست ضفدعة\nفقال له احد الأقزام فمن تكون إذا!\nفأجابهم أنا الملك, فضحك الجميع و لما سمع الحكيم القول ,توجه نحوه وقال كيف أنت الملك فأجابه أن العجوز التي في المملكة هي التي فعلت لي هكذا!!\nفادخله الحكيم إلى مختبره ليعرف نوع الترياق الذي شرب ,\nلكي يصنع مضاد وبعد تجارب عديدة عرف نوع هذاا الترياق , فبدا بصنع المضاد فأعطى اللوازم للأقزام\nفقال لهم إن هذه المواد توجد في الجبل ,فعليكم الحذر من الطريق و جلب هذه الأعشاب بحذر و انطلقو الى الجبل باحثين عن الأعشاب و دام ذلك يومين لإيجاد هذه الأعشاب\nفلما عاد الاقزام من الجبل , بدا الحكيم بالعمل على المضاد فاخرج الجميع من المختبر لكي لا يزعجه احد فبدا بالعمل طيلة الليل\nو في الصباح أصبح المضاد صالح للاستعمال فنادى على الملك,\nوأبعده عن القرية لكي لا يخرب لهم المنازل عندما يتحول و أعطاه المضاد ليشربه و رش عليه غبرة و في مدة دقيقة عاد الملك\nكما كان ,و لما رأوه انه الملك بدﺃ جميع الأقزام يطلبون السماح منه\nوسامحهم و عاد إلى المملكة للقبض على تلك العجوز ,و لما رأته بدأت تقول إنها ليست الفاعلة فقبض عليها, والقى بها دخلها السجن الملكي و عاد إلى تلك الأقزام بالعديد من الهدايا و قال للحكيم أريدك أن تكون معي في المملكة, فقال له أن مكاني مع أبنائي و إن احتجتني فإنني في الخدمة .", "url": "https://www.qisasse.com/2016/05/King-and-dwarves.html"}