{"authors": [], "date_download": "2019-11-14 09:00:28", "date_modify": "2019-11-14 09:00:28", "date_publish": "2019-02-03 00:30:00", "description": "اقرا ايضا : قصص الانبياء كان الهواء يحرك اوراق الشجر فيثدر حفيفا جميلا كانه انشودة مسائية تستقبل القمر والنجوم . في تلك الل...", "filename": "2016_05_The-story-of-the-leper-and-Aqra-and-blind_1573722028.html", "image_url": "https://2.bp.blogspot.com/-wKf1YrRYzDI/V0eqOrwN3jI/AAAAAAAABRw/B70hCrhHDk4E4KE_OtyFDSUU4MATQioOwCLcB/w1200-h630-p-k-no-nu/1272012-75324.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_The-story-of-the-leper-and-Aqra-and-blind_1573722028.html", "title": "قصة الأبرص والأقرع والأعمى", "title_page": "قصة الأبرص والأقرع والأعمى", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "اقرا ايضا : قصص الانبياء\nكان الهواء يحرك اوراق الشجر فيثدر حفيفا جميلا كانه انشودة مسائية تستقبل القمر والنجوم .\nفي تلك الليلة اجتمع كاالمعتاد ابراهيم وفاطمة حول والدهما ليخبرهما قصة جديدة وجميلة من احاديث النبي صلى الله عليه وسلم.\nالاولاد: السلام عليكم يا والدي.\nفاطمة ماهي ؟ ماهي قصة الليلة يا ابي\nالاب : انها قصة الاقرع والابرص والاعمى .\nابراهيم : الاقرع والابرص والاعمى ؟\nالاب : نعم ،انها القصة التي رواها النبي الكريم لاصحابه .\nفاطمة : اذا،اروها لنا يا ابي .\nالاب : كان في قديم الزمان .. اقرع وابصرص واعمى ، وكان الثلاثة غير راضين عن البلاء الذي هم فيه .\nفكانوا يدعون الله صباحا ومساء ان يغير حالهم الى احسن حال، وان يزيل عنهم هذه الامراض القبيحة.\nالاقرع : اللهم غير سوء حالي .\nالابرص : اللهم اشفني .\nالاعمى : اللهم رد بصري .\nالاب : فستجاب الله لهم، وارسل اليهم ملكا في صورة رجل، فقابل الابرص وساله:ماذا تتمنى يا اخي ؟\nالابرص : اتمنى لو يشفيني الله من مرضي، ويزيل البقع التي في جلدي، وان يغنيني من فضله .\nالملك : لقد استجاب الله لك وانا رسول من عنده لابشرك بهذا، وخذ هذه الناقة لتاكل من لحمها وتشرب من لبنها وسيغنيك الله من فضله، فلا تنس عباده المحتاجين .\nالابرص : للهم لك الحمد، لقد شفيت اشكرك ايها الرسول كثيرا، اشكرك.\nالاب : ثم انطلق الملك الى الاقرع، فساله عما يتمناه.\nالاقرع : اتمنى لو يعود شعري كما كان، وان يرزقني الله من ثروة يغنني بها عن الناس.\nالملك : لقد استجاب الله لك وانا رسول من عنده لابشرك بهذا، وخذ هذه البقرة لتاكل من لحمها وتشرب من لبنها .\nالاقرع : اللهم لك الحمد، لقد رجع شعري، اشكرم ايها الرسول ...\nالاب : ثم توجه الملك الى الثالث وكان اعمى وساله عما يتمناه.\nالاعمى: اتمنى لو يعود بصري وان يغنيني الله من فضله.\nالملك : لقد استجاب الله لك ذالك وانا رسول من عنده لابشرك بهذا، وخذ هذه الشاة لتاكل منها وتشرب من لبنها.\nالاعمى : اللهم لك الحمد، لقد رد الي بصري، اشكرك يارب جزيل الشكر على ردك اياي بصري.\nالاب : وكثر مالهم واصبحوا اغنياء، ولكل واحد منهم واد من الماشسة، فاراد الله ان يمتحنهم هل سيشكرون النعمة ويكرمون الفقراء ويتصدقون على المساكين.\nفارسل اليهم الملك بصورة كصورهم القديمة، فقصد الملك الاول وجاءه على هيئة ابرص وسلم عليه.\nالملك : عذرا ايها السيد لقد ضللت الطريق وانا فقير فهل تساعدني ؟ اريد فقط بعيرا واحدا لكي يوصلني.\nالابرص : ماذا تريد مني ايها الابرص ؟ يبدو انك رايت الوادي فطمعت، ابتعد عني حتى لا تعديني.\nالملك : اظن اني قابلتك من قبل ، الست ذالك الابرص الفقير الذي كان الناس يستقذرونه، ثم شفاك الله واعطاك هذا المال كله.\nالابرص : كذبت لقد ورثت هذا المال عن ابي فانا غني ابن غني ولم اكن ابرص .\nالملك : اذا كنت كاذبا فستعود كما كنت ابرص فقيرا، وبالفعل عاد الرجل الى ما كان عليه ابرص فقير لما كفر بنعمة الله.\nالاب ثم توجه الملك الى الثاني في هيئة رجل اقرع، وساله الاسئلة تفسها، فقال له :\nالاقرع : لقد ورثت المال عن ابي ولم اكن اقرع، انك كذاب.\nالملك : اذا كنت كاذبا فيتعود كما كنت وسيزول مالك.\nوبالفعل سخط الله عليه وارجعه الى حاله السابقة، لانه استكبر وكفر بنعمة ربه.\nالاب : ثم توجه الملك بهيئة الاعمى الى الثالث الذي كان اعمى وطلب منه صدقة.\nالملك : اسالك ايها الرجل الكريم ان تطعمني فانا فقير ومسكين وابن سبيل، انقطعت بي الحال الى هنا، فاسالك بالذي رد عليك بصرك ان تعطيني شاة من ملكك، اتقوى بها سفري.\nالاعمى : تفضل يا اخي لقد كنت اعمى فرد الله علي بكرمه بصري، وانا اعرف ما تحس به من حزن والم، امامك الوادي فيه ماشية كثيرة فخد ما شئت، فالمال مال الله.\nالملك : احتفظ بمالك ايها العبد الصالح، انما انا رسول من الله، جئت ختبارك وقد رضي الله عنك وسخط على اصحابك.\nالاولاد: يالها من قصة رائعة يا ابي.\nالاب : لذالك يا اولادي، علينا ان نشكر الله دائما، ونحمده على جميع ما رزقنا وانعم علينا به، وان لا ننسى ان نحسن الى الاخرين كما احسن الله الينا .", "url": "https://www.qisasse.com/2016/05/The-story-of-the-leper-and-Aqra-and-blind.html"}