{"authors": [], "date_download": "2019-11-14 09:01:24", "date_modify": "2019-11-14 09:01:24", "date_publish": "2016-06-03 16:41:00", "description": "قصة أقرب إلى الله!  قصة أقرب إلى الله واقعية عجيب أمر بنى آدم يقدم على أفعال عجيبة غريبة ليس لها فى الدين والشرع من سن...", "filename": "2016_06_The-story-closer-to-God_1573722084.html", "image_url": "https://3.bp.blogspot.com/-QZORVJn5_Jc/V1IVetn4JSI/AAAAAAAABd8/qOMTf6QJ4B8ntFWCA2uwGSvhYEPK4JVvQCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25A3%25D9%2582%25D8%25B1%25D8%25A8%2B%25D8%25A5%25D9%2584%25D9%2589%2B%25D8%25A7%25D9%2584%25D9%2584%25D9%2587.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_06_The-story-closer-to-God_1573722084.html", "title": "قصة أقرب إلى الله", "title_page": "قصة أقرب إلى الله", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة أقرب إلى الله!\nقصة أقرب إلى الله واقعية\nوتم ذلك بالفعل وسافر سويلم وكان خلال سفره يرسل إليهم مبلغ زهيد جداً لا يتجاوز الخمسين من الجنيهات!!\nعجيب أمر بنى آدم يقدم على أفعال عجيبة غريبة ليس لها فى الدين والشرع منسند ،فما معنى أن نرى(بعض) الناس يقومون بالحج إلى بيت الله الحرام ثلاث مراتأوأكثر وبيوتهم خربة فىأشد الحاجة للمال لتربية الأبناء ورعايتهم؟!ما معنى أن تقوم بالتظاهرأمام الخلق بالتقوى والورع وأنت لاتتقى الخالق فى أقرب الناس إليك(أهل بيتك)؟!هذا ما حدث وعاصرته بنفسى فى قصة أختنا خديجة ،تلك الزوجة المسكينة المحطمة التى إبتلاها الله بزوج يدّعى التقوى والورع وهو أبعد ما يكون عن ذلك!إنه زوجها سويلم، جاءتنى خديجة ذات يوم منفطرة الفؤاد مكسورة الجناح تشكو قلة حيلتها وهوانها على زوجها، فقد كانت هى وسويلم موظفين فى احدى الشركات.تسير حياتهم هادئة مستورة براتبهم البسيط وقد رزقهم المولى عز وجل بأربعة أبناء كان ذلك فى عقد الستينيات من القرن الماضى ، وكانت خديجة تدّبر باقى مصروف البيت بمزاولتها مهنة حياكة الملابس للمعارف والأقارب حتى جاء يوم وقرر سويلم السفر للعملبالخارج وطلب من زوجته تسوية معاشها للتفرغ لتربية الأولاد وكان اتلمعاش بسيطاً للغاية،بكت خديجة بحرقة وهى تقول لى كلما طالبته بزيادة المصروف يصرخ فى وجهها مدعياً إنه مدين ولايستطيع أن يرسل لهم أكثر من ذلك.تقول خديجة إنه مرّ عليهم أكثر من شتاء وموسم دخول المدارس ونحن لا نعرف شكل الملابس الجديدة التى تحمى المساكين الصغار من برد الشتاء القارص!!وقد زاد الطين بلة أن زوجها(المحترم) إنقطع نهائياً عن إرسال النقود إليهم لمدة عامين متتاليين، هنا فكّرت خديجة جدياً برفع دعوى نفقة على زوجها فى المحكمة!لكن صديقتها المخلصة عفاف نصحتها بألا تفعل حتى لا تخسر زوجها نهائيا،وأن تصبر على ما هى فيه وكانت تقرضها من مالها ما تفك به أزمتها المالية،بل وكانت عفاف تخرج زكاة مالها على صاحبتها خديجة وأولادها وتقول لها أنتم أحق بزكاة المال لأنكم ممن يحسبهم الجاهل أغنياء من التعفف!استمر الحال بخديجة على هذه الصورة الصعبة عدة سنوات حتى انتقلت صديقتها الوفية عفاف إلى رحاب الله،أما (سبع الليل) سويلم فقد كان يحضر إلى مصر فى أجازات قصيرة يرتدى خلالها أفخر الثياب ويأكل أشهى المأكولات وأولاده يعيشون فى حرمان دائم ،يلبسون الملابس البالية القديمة ويأكلون القديد من العيش!!تحزن خديجة كثيراً على صاحبتها عفاف وقد زاد من حزنها رسالة(عجيبة) تلقتها من زوجها يقول لها أنه سوف يؤدى فريضة الحج هذا العام للمرة الثالثة!!!تصّور ياأخى أنه قررالذهاب إلى بيت الله الحرام والوقوف بين يدى الله وبيته خراب كالأطلال!ليس فيه مليماً واحداً لإطعام أطفالى المساكين، وليس معى ما أشترى به ملابس العيد لهم!ماذا أفعل يارب؟! ساعدنى يا الله يا أرحم الراحمين.لقد بكيت كثيراً تقول خديجة عندما جاءنى أصغر أبنائى وهمس فى أذنى بمنتهى المذلة والخوف :ألن تشترى لنا ملابس العيد يا ماما ؟!قلت له سأفعل إن شاء الله وبكيت بحرقة وأنا أدعو الله أن يفـــّرج كرب كل مؤمن وأن يهدى زوجى ، ثم شعرتبإكتئاب شديد على حالتى ، مضت ساعة يا أخى أو أكثر لم أشعر بها فهل تعرف ماذا حدث بعدها ؟قد لا تصدق لكنى أقسم لك بالله وأنا صائمة أن هذا ما حدث ،لقد طرق بابنا فى العاشرة مساءاً زائر ففتح ابنى الباب فوجد ابن صديقتى الراحلة عفاف يطلب مقابلتى .وجاءنى وجلس أمامى ومد يده بمظروف قائلاً أن والده أرسله لى بناء على وصية المرحومة زوجته وأنصرف، فتحت المظروف فوجدت فيه ثمانين جنيهاً، فأنهمرت دموعى بغزارة وقلت يا رب أنت أعلم بحالى ، والله يا أخى لم يكن معى ساعتها سوى ثلاثة جنيهات ولم أكن أعرف كيف سأشترى لأولادى ملابس العيد؟!!وكيف سنمضى الأيام الباقية من الشهر .تقول خديجة: قمت فصليت ركعتين شكر لله دعوت فيهما كثيراً لصديقتى الراحلة عفاف بالرحمة،لقد نظرت إلى النقود فى يدى وإنفعلت وتذكرت زوجى (المحترم) سويلم الذى سيؤدى الحج لبيت الله للمرة الثالثة وبيته خرب وأولاده عرايا!!!!قلت لها: سيدتى هناك مثال (بلدى ) شائع يقول( اللى يحتاجه البيت يحرم على الجامع) ويبدو أن زوجك المحترم مُدّعى التقوى والورع لم يسمع به!!وكيف يسمع وقد ران على قلبه وصُم ضميره عن سماع صوت أطفاله الجياع العراه!بل كيف يتعرى هو بملابس الإحرام ويقف بين يدى الله ويظن انه بذلك يتقرب إلى الله والمولى عز وجل لن يقبل منه لأنه لو أنصف واستلهم روح القيم الإسلامية الحقة لأنفق ما سوف ينفقه على الحج للمرة (الثالثة) على أسرته وأصلح شأنها ، ووفـــــرلها الحياة الكريمة وحماها من الهوان وبذلك يصبح أكثر قرباً لله !!تابع : قصة أقرب إلى اللهأخانا سويلم لم يعرف الدين الإسلامى حق المعرفة، وكثيرون من أشباهه يعتقدون أن التدين والإلتزام هو فقط فى لبس السروال القصير وإطلاق اللحية والمداومة علــــى الحج إلى بيت الله الحرام ،وقلوبهم غليظة كالحجارة أوأشد قسوة !!!متى يستفيق الشباب المسلم من كبوته ويعرف دين ربه المعرفة الحقة دون مغالاة أوتطــّرف؟!متى يعرفون أن الدين المعاملة ، المعاملة الطيبة مع أهل بيتك ، المعاملة الطيبة مع جيرانك، المعاملة الطيبة مع زملاء العمل ،المعاملة الطيبة مع عابرى السبيل !!!متى نستفيق مما نحن فيه ؟!! متـــــــــــــــــى؟ متــــــــــــــــــــــــــــــــى؟ متـــــــــــــــــــــــــى؟!!!!!!!!", "url": "https://www.qisasse.com/2016/06/The-story-closer-to-God.html"}