{"authors": [], "date_download": "2019-11-14 09:04:51", "date_modify": "2019-11-14 09:04:51", "date_publish": "2016-03-26 01:30:00", "description": "قصص وعبر اجمل القصص  قصة الوزراء الثلاثة قصة معبرة قصة الوزراء الثلاثة يحكى انه في يوم من الأيام طَلَبَ الملك حضور وزراءه الثل...", "filename": "2016_03_the-story-of-three-ministers_1573722291.html", "image_url": "https://2.bp.blogspot.com/-2_8pn8YIFjk/VvZHSMQu6LI/AAAAAAAAAbc/Atg8Tsu5To0sbZsGbawi4fPwKa9OfMu2A/w1200-h630-p-k-no-nu/s9027-cccc.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_03_the-story-of-three-ministers_1573722291.html", "title": "قصص وعبر قصة الوزراء الثلاثة", "title_page": "قصص وعبر قصة الوزراء الثلاثة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص وعبر اجمل القصص قصة الوزراء الثلاثة قصة معبرة\nقصة الوزراء الثلاثة\nيحكى انه في يوم من الأيام طَلَبَ الملك حضور وزراءه الثلاثة وامر كل وزير أن يأخذ كيس\nويتوجه إلى حديقة القصر الملكي ويملئ له الكيس من جميع انواع مايوجد فيها من الثمار والفواكه\nواوصاهم أن لا يذهب معهم اي أحد في المهمة التي وجهت لهم و أن لا يسندوها إلى شخص اخر\nاندهش الوزراء الثلاث من اوامر الملك وامسك كل وزير كيسه وتوجهو نحو حديقة القصر\nالوزير الأول للملك اشتذت رغبتُه على أن يقدم للملك احسن والاد الثمار فجمع من كل الثمرات من احسن مايوجد\nوكان يفضل الطيب والناضج حتى جمع قدرَ ما يسعه من الثمار وغيرها من الفواكه أما بالنسبة للوزير الثاني\nكان يؤمن بأن الملك لايحتاج الثمار والفواكه ولا يحبها وأنه لن يدقَّق النظرَ فيها فبدا\nيجمع الفواكه بكسل و إهمال فضل يجمع الفاسدة والطيبة معا حتى جمع القدرَالذي يرضه كما\nاتفق . أما بالنسبة للوزير الثالث فلم يؤمن اصلان بان الملك سيتفقد الكيس فضل يجمع اوراق الاشجار والحشيش والاعشاب حتى\nامتلئ الكيس . وفي الصباح طلب الملك أن يحضرى امامه\nالوزراء الثلاثة ومعهم الأكياس التي ملاؤها وعندما اتوه الوزراء الثلاث طلب الملك\nالجنود بأن يسجنو الوزراء كل وزير مع كيسه لمدة شهرين ونصف بعد لايقترب اليهم احد وان يمنع عنهم\nالشراب و الأكل الوزير الأول بقى يتمتع من طيبات الفواكه و الثمار التي جمعها حتى مرة مدة السجن\nأما بالنسبة للوزير الثاني فقد مرَّ عليه الشهرين ونصف كاجحيم وقلة الماكل والرائحة الكريهة التي تفوح من\nالفواكه الفاسدة التي جمعها ، أما بالنسبة للوزير الثالث فقد مات المسكين قبل مرورعشرة ايام بسبب الجوع وهكذا\nالوزراء هيا ؟ انت الآن في حديقة الارض المغزى من هذه القصص هو ان تعاتب نفسك وسالها من أي نوع فيهيا ؟ انت الآن في حديقة الارض\nانت حر ولك ان الحرية أن تملئ من الأعمال الخبيثة الأعمال أو الطيبة لكن احرس عندما يقوم الملك بسجنك\nأنك ستسجن في قبرك في السجن لوحدك وفي الظلام والضيق الشديد ماذا ستفعل!؟ حينها لن\nيقف معك إلا طيبات الأعمال التي حصتها في حياتك الدنيا ؟﻿", "url": "https://www.qisasse.com/2016/03/the-story-of-three-ministers.html"}