{"authors": [], "date_download": "2019-11-14 08:59:52", "date_modify": "2019-11-14 08:59:52", "date_publish": "2018-10-08 21:20:00", "description": "قصة  ثمن رخيص ... ثمن غالى !! قصة  ثمن رخيص ... ثمن غالى هي من اروع القصص الواقية التي نعيشها هذا الزمان حياتنا التى نحياها قصي...", "filename": "2016_05_Story-cheap-airfare-price-Ghali_1573721992.html", "image_url": "https://1.bp.blogspot.com/-OthdnIpKGm0/Vz_bd9aya4I/AAAAAAAAA-k/RyObXn9XB_YCJwKTAeevuvFVSntQA16rwCLcB/w1200-h630-p-k-no-nu/gallery_1237995163.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_Story-cheap-airfare-price-Ghali_1573721992.html", "title": "قصص واقعية قصة ثمن رخيص ثمن غالى", "title_page": "قصص واقعية قصة ثمن رخيص  ثمن غالى", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة ثمن رخيص ... ثمن غالى !!\nقصة ثمن رخيص ... ثمن غالى هي من اروع القصص الواقية التي نعيشها هذا الزمان\nحياتنا التى نحياها قصيرة أقصى مما نتصور ،هناك من يحياها بثمن رخيص بالتخلى عن مبادئه وإصراره على العناد والخطأ حتى ولو ظلم بعناده أقرب الناس إليه ،وهناك\nمن يحياها بثمن غالى دفاعاً عن مبادئه وتمسكاً بحلم غالى يتمنى تحقيقه ولكن حالت ا\nالظروف فى فترة ما من حياته من إمكانيه تحقيقه ،وفجأة يجد نفسه وجهاً لوجه أمام\nحلمه القديم فيزداد تمسكاً به.\nهذا ما حدث بالفعل لبطلة قصتنا وفاء التى نشأت بين أب صارم لا يعرف إلا إصدار الأوامر بسبب نشأته العسكرية وأم طيبة مغلوبة على أمرها وشقيقين، تكبر وفاء وتلتحق بإحدى كليات جامعة الأسكندرية وأقامت مع جدها بعيداً عن بيت أسرتها فى\nالقاهرة ،وخلال دراستها تتعرف على شاب خجول مهذب يدعى مهران وهو ابن صديق جدها ،وتمر الأيام سريعاً بالأسكندرية\nوتعود للقاهرة تنتظر تخرّج فتاها فى كلية الطب\nوبعد تخرّجه يذهب مع والده وجد وفاء لمقابلة أبيها لطلب يدها للزواج، ويرفض والد\nوفاء طلبهم بجفاء شديد بحجة انهم دون مستواهم الإجتماعى ، ويتقدم لوفاء شاب\nآخر وجد فيه والد وفاء الشروط الملائمة لعريس ابنته ، ويتم الزواج رغماً عنها وبالطبع لا يحدث تفاهم وإنسجام بين وفاء وزوجها الذى فرضه عليها أبيها ويتم\nالإنفصال فى هدوء تام ،وحتى تنسى وفاء تجربة زواجها الفاشل تطلب نقلها من\nالشركة التى تعمل بها فى القاهرة إلى فرعها بالأسكندرية\nوهناك تلتقى مصادفة مع مهران الذى تعرف منه انه تزوج من ابنة أستاذه الطبيب الكبير الشهير ،بل ويعمل عنـــده\nفى عيادته ومستشفاه ويستعد للحصول على الماجستير بمساعدة صهره ،ولكنه يعيش\nمع زوجته حياة زوجية تعيسة لأنها لا تكف عن تذكيره بفضل أبيها عليه وغير ذلك من المنغصات ، ويقرر مهران ووفاء الزواج فوراً لتعويض ما فاتهما من العمر.\nوعندما يعلم والد وفاء بنبأ زواجها من مهران تهب عليهم العواصف الهوجاء من كل مكان ،\nبل ويقوم والد وفاء بإبلاغ صهر مهران ويحاول الطبيب الكبير إقناع مهران بتطليق وفاء وتركها دون فائدة، فيقوم بتهديده بالطرد من العمل بالعيادة والمستشفى\nوحرمانه من الحصول على الماجستير ،فلا يهتز مهران ولا يتزعزع عن موقف و\nمبادئه فى التمسك بحلمه القديم وحبه الشريف الطاهر لزوجته المخلصة وفاء.\nوتتوالى الأحداث ويفقد مهران عمله بالمستشفى والعيادة والجامعة ويستغل صهره الطبيب المشهور نفوذه ويقفل فى وجهه كل أبواب العمل والرزق ،وتتوالى العواصف\nالهوجاء على وفاء ومهران ويصمدان أمامها بكل شجاعة وإيمان برحمة الله وتحاول\nوفاء استرضاء والدها ولكنه يرفض بقلب جامد كالصخر أوأشد قسوة!!بل ويقاطعها\nنهائياًَ وتصبح المسكينة وحيدة خاصة بعد سفر شقيقاها للدراسة فى أوروبا،وتستمر المقاطعة من جانب والدها.\nتقول وفاء: ماذا نفعل أنا وزوجى حتى نعيش فى سلام وبلا حروب فى الرزق وبلا\nضغوط من جانب أبى ، أنا لا اريد من أبى مالاً أو مساعدة ،أريد فقط عطفه وحنانه واعترافه بزواجى ممن أحببت!\nتقول وفاء أيضاً: تشاء رحمة ربى أن يعرف شقيقاى بالمحنة التى أتعرض لها أنا وزوجى ويعرضان الأمر على صاحب المستشفى الذى يعملان به فى أوروبا وهو\nطبيب فاضل فيتعاطف مع محنتنا ويقرر مساعدتنا بتوفير فرصة عمل لزوجى مهران\nفى مستشفاه ونسافر معاً إلى أوروبا حيث نعيش فى هدوء وأمان ويعوضنى المولى جل فى علاه عن أيام المحنة ويرزقنى بتوأمان،\nوالآن كل ما أبتغيه من دنياى هو رضا أبى ليصفح عنى ولا يقطع ما بينى وبينه إلى الأبد!\nهكذا أخى القارىء نرى ونلمس العبرة والعظة فى قصة أختنا المظلومة وفاء، وانى\nلأتعجب من موقف أبيها قاسى القلب ، من أين جاء بكل هذه السوة؟! أقول له ما هى الجريمة النكراء التى فعلتها ابنتك وفاء ؟!\nانها يا أباها الفاضل تزوجت فى الحلال\nولم تستطع ان تدع فرصة السعادة تفلت من يديها حين جمعتها الأقدار مرة أخرى مع من أرادته وأنتظرته طويلاً ،فهل يستحق ذلك كل هذا العقاب القاسى؟!\nألا تحن إليها وتئن عليها أحشاؤك كما تحن هى إليك وتئن عليك أحشاؤها ؟!\nألم تعرف بأن قيمة الإنسان الحقيقية تتحدد بمن يعنيهم أمرنا وبمن يمثل رضاؤنا\nعنهم أو جفاؤنا لهم شيئاً ذا قيمة وإعتبار؟!\nأنت هنا أخى الفاضل لا تعاقب سوى نفسك إذا أصررت على أن تحرمها من كل ذلك!\nإن الله يغفر الذنوب جميعـــــــــــاً فكيف لا تتسع رحمتك لما فعلت ابنتك وفاء؟!!!!\nألم أقل منذ البداية أن ما نحصل عليه بثمن رخيص ننظر إليه غالباً دون إهتمام ، أما\nما نحصل عليه بالثمن الغالى فهو وحده الذى يستحق البقاء والإهتمام والتكريم\nواللـه غـــــالب على أمـــره.", "url": "https://www.qisasse.com/2016/05/Story-cheap-airfare-price-Ghali.html"}