{"authors": [], "date_download": "2019-11-14 09:05:38", "date_modify": "2019-11-14 09:05:38", "date_publish": "2016-04-05 19:25:00", "description": "جحا والعسل الضائع فصة رائعة جحا والعسل الضائع  في يوم من الأيام شاء جحا أن يسافر للتجارة وكان لديه الكثير من العسل في بيته ، فخ...", "filename": "2016_04_Juha-honey-wasted_1573722338.html", "image_url": "https://3.bp.blogspot.com/-ex5Tt87lWSk/VwRxyrCDKkI/AAAAAAAAAfg/1nEknOr0cSsWU7dE5vF97m_uVBkKm3blw/w1200-h630-p-k-no-nu/%25D8%25AA%25D9%2586%25D8%25B2%25D9%258A%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_04_Juha-honey-wasted_1573722338.html", "title": "جحا والعسل الضائع قصة رائعة", "title_page": "جحا والعسل الضائع قصة رائعة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "جحا والعسل الضائع فصة رائعة\nجحا والعسل الضائع\nفي يوم من الأيام شاء جحا أن يسافر للتجارة وكان لديه الكثير من العسل في بيته ، فخاف و تدرك جيدًا أن اللصوص ستسرقه في غيابه فتوجها لجاره التاجر وطلب منه أن يترك عنه العسل الى حين عودته فوافق التاجر بذلك وطمأن جحا أن العسل سترعاه أيادي أمينة فتوجها جحا إلى بيته وحمل العسل بواسطة الحمار ونقلها إلى منزل التاجر وودع التاجر وجيرانه وذهب إلى سفره\nعزيزي القارئ الكريم هناك المزيد عن قصص جحا نكمل:-\nوعندما رجع جحا من سفره\nتوجها بستعجال الى منزل التاجر ليطلب منه العسل الذي ترك لديه\nفاعتذر التاجر من جحا وقاله يا جحا أن الفئران قد شربت العسل !\nاندهش جحا من الكلام الذي سمعه من طرف التاجر واستنكر كلامه\nوقال له وهل تشرب الفئران العسل !\nلا يمكن ذلك !\nعندها بدا التاجر يفلسف على جحا وقاله يا جحا هناك أمور غريبة يستحيل تصديقها\nلكنها في الحقيقة تقع فعلاً فأنت تكذبني ولكن الفئران شربت العسل\nزعل جحا من جار ونصرف وظل\nيفكر في طريقة يلقن فيها جاره درساً قاسيا\nوبعد مرور اسبوع ذهب جحا الى السوق ولاحظ حصان التاجر وعليه بالبضاعة\nفساق جحا الحصان وأخذه لمكان وأخفاه عن نضير التاجر\nوعندما علم التاجر بانه فقد حصانه والبضاعة اصيب بالجنون\nوظل يبحث كالمجنون عن هذا الحصان\nوبعد دقائق معدودة اتى جحا الى المكان الذي يتواجد فيه التاجر\nفسأله جحا عن سبب التحسير\nفأجابه التاجر وهو يقول : حصاني ياجحا قد ضاع وتتواجد عليه البضاعة وهي كل راس مالي\nلا يمكنني نسيانها أنا لا اعرف كيف أضعته\nفقال جحا للتاجر أنا رأيت النسور قد حملت حصانك و بضاعتك وطار بعيداً\nاستنكر التاجر كلام جحا وقال له دعنا من هذه القصص هذا ليس وقتها\nفقال له جحا أنا أؤكد لك ما رأيته\nفقال التاجر لجحا أيعقل أن تحمل النسور الحصان والبضاعة ويطير بهما بعيدا !\nفاجبه جحا وقال له كل شيء ممكن\nفي القرية التي يشرب فيها الفأر العسل تسرق فيها النسور الحصان والبضاعة\nقصة جحا و البخيل بالفيديو", "url": "https://www.qisasse.com/2016/04/Juha-honey-wasted.html"}