{"authors": [], "date_download": "2019-11-14 09:01:34", "date_modify": "2019-11-14 09:01:34", "date_publish": "2016-06-12 19:20:00", "description": "قصة عبد الواحد غربة وطـــن ! ليست مجرد قصة إحساس رهيب أن تشعر أنك تعيش غريباً فى وطنك!! الكثيرون منا يفتقدون دفأ العلاقات الإ...", "filename": "2016_06_Weird-story-home_1573722094.html", "image_url": "https://4.bp.blogspot.com/-Vs58neWBBJA/V14YT1U0vFI/AAAAAAAABnE/YW_0uRLsOxosbIJXMKPZkTmC4Q3zpCW_QCLcB/w1200-h630-p-k-no-nu/%25D8%25BA%25D8%25B1%25D8%25A8%25D8%25A9%2B%25D9%2588%25D8%25B7%25D9%2580%25D9%2586.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_06_Weird-story-home_1573722094.html", "title": "قصة عبد الواحد غربة وطـن", "title_page": "قصة عبد الواحد غربة وطـن", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة عبد الواحد غربة وطـــن !\nليست مجرد قصة\nعزيزي القارئ هناك المزيد من قصص ذات صلة عن قصص واقعية\nإحساس رهيب أن تشعر أنك تعيش غريباً فى وطنك!!الكثيرون منا يفتقدون دفأ العلاقات الإجتماعية والإنسانية بين الناس!الكثيرون منا وخاصة الشباب الحديث التخرج يشعر بالضياع لإنعدام وجود فرص العمل الكريمة فى وطنه!! فلا يشعر بأى إنتماء لهذا الوطن ،لا يفرح لأفراحه ولا يحزن لأحزانه! فهو يحس إنه غريباً فى وطنه لا مستقبل له ولا حاضر ولا حتى ماض جميل!!!وكثيراً ما نسمع عن مآسٍ كثيرة لشباب عربين غرقوا أمام شواطىء أوروبا بحثاً عن فرصة عمل كريمة لا يجدونها فى أوطانهم ، القليل منهم ينجو بالفعل ويصل إلى غايته ،من هؤلاء صاحبى عبد الواحد الذى فاجأنى ذات يوم بالزيارة بعد طول إغتراب عن الوطن.سألته عن أحواله فقال الحمد لله وفقنى المولى عز وجل فى تجهيز شقيقتاى وزواجهما ،ولكن دعنى أقص عليك حكايتى من البداية: لقد تفتحت عيناى فوجدت نفسى طفل (كبير) يلعب بين ثلاثة أشقاء أخ يلينى وشقيقتان ،ولم أجد فى بيتنا سوى أمى التى طُلقت من أبى فترك لها الشقة بمافيها وهاجر إلى مدينة أخرى بعيدة واستقر بها وتزوج واختفى من حياتنا نهائياً كأنه لم ينجبنا ولم يعرفنا ، فكنت دائماً أرى أمى المسكينة مهمومة بتوفير لقمة العيش لنا، وتتردد على أهل أبى للمطالبة بنفقات أولادها فيعطونها الفتات التى لا تغنى ولا تسمن من جوع! فكانت تقوم بكل ما تستطيع به أم مكبلة بأربعة أولاد لتكسب بضعة قروش توفر بها مطالبناوذلك من ممارستها الخياطة إلى رعايــــةأطفال العمارة القديمة التى نقطن فيها خلال فترة عمل أمهاتهن مقابل أجر زهيد تتقبله شاكرة ولا تساوم فيه أبداً ، وتقوم (بتدميس) الفول على موقد قديم له صوت عالى طوال الليل لنأكله فهو طعامنا الرئيسى وتبيعه لمن يرغب من الجيران بأرخص من سعر المحل ويشتريه الجيران إشفاقاً منهم على حالنا ولثقتهم التامة فى نظافة أمى ،فقد كنا رغم فقرنا الرهيب وبساطة ملابسنا آية فى النظافة وشقتنا(تبرق) دائماً من نظافتها رغم الأثاث القديم المتهالك!ولا أنسى يا أخى أيام طفولتى المبكرة عندما جاء ساكن جديد فى عمارتنا وسمع صوت موقد الفول العالى فتقدم ببلاغ ضد أمى فى قسم الشرطة ،يومها حضر إلى شقتنا ضابط الشرطة ومعه العساكر كى يصطحب أمى إلى القسم ، ولكن الجيران وقفوا جميعاً بجانب أمى لعلمهم بظروفنا الصعبة ، حتى ضابط الشرطة تفــّهم الموقف وتعاطف مع حالتنا الصعبة وطالب ذلك الساكن بالتنازل عن البلاغ ،وبالفعل تنازل الساكن الجديد عن البلاغ واعتذر لأمى قائلاً( سماح ياست أم عبده ) فأنا لم أكن أعرف ظروفك! فسا محته أمى بنفس راضية وجاءتنا زوجته العروس الجديدة أيضاً تعتذر ،بل وأصبحت من زبائننا المستديمين فى طلب الفول ،وبعد فترة إصطحب هذا الساكن أمى إلى محل عمر أفندى واشترى لها بوتاجاز مصانع صغير بالتقسيط بإسمه وكان ذلك أول شىء ذات قيمة يدخل منزلنا ودفع لها مقدم الثمن مقابل خصمه من حساب الفول ،وعندما أنجب هذا الساكن مولوده الأول أقامت أمى له السبوع فى شقتهم وأصبح المولود فى رعاية أمى حيث تتركه العروس الجديدة عندنا وتذهب إلى عملها .ودارت الأيام بنا ولم تترك أمى شيئاً تستطيع أن تفعله لإطعامنا وتعليمنا إلا وفعلته ،وحين بلغ أخى الصغير أيمن الثانية عشرة بدأ يعمل طوال الأجازة أى عمل حتى يأتى موعد الدراسة ، أما أبينا فقد نسينا نهائياً ونسيناه إلى أن جاء يوم وعلمنا أنه مات وعمر أصغر شقيقاتى هناء 11سنة ولم نعرف بوفاته إلا بعد شهور ،وحقيقة لم نحزن عليه وكيـــفنحزن على إنسان لم نعرفه ولم نر من عطفه أو حنانه شيئاً ! وكان سلوكه مع أمنا فى منتهى النذالة عندما تركها وتركنا معها فى مهب الريح!!ومضت الأيام بنا حتى وصل أخى الصغير أيمن إلى الثانوية العامه وحصل عليها بالكاد بمجموع ضعيف فالتحق بإحدى المعاهد الفنية ،أما أنا فعندما انتهت دراستى وحصلت على الدبلوم المتوسط قررت أن أخوض المستحيل من أجل أمى وأخوتى وكان قرارى هو السفر بأى وسيلة إلى إحدى الدول الأوربية، كان القرار صدمة كبيرة لأمى وأخوتى البنات ،كيف اتركهن بلا عائل واتهمتنى أمى بأننى نذل مثل أبى!وكان الموقف عسيراً ولكنى كنت قد استخرت الله وتوكلت عليه وسافرت بالفعل (بمعجزة) إلى اليونان وقلت لأمى قبل سفرى اننى لا أهرب من المسئولية لكن حياتنا قاسية وفقرنا شديد ولا أمل لنا إلا فى معجزة تنتشلنا من هذا الهوان الذى نعيش فيه .وبعد عام من سفرى وبمجرد أن حصلت على أول مبلغ محترم من عملى أرسلت إلى أمى رسالة مرفق بها شيك لمساعدتها على مواصلة تربية اخوتى ،وأكرمنى الله فى الغربة وفتح علىّ فأصبحت أرسل إليهم كل شهر مبلغ محترم وتحسنت أحوالهم كثيراً وانتقلوا إلى شقة أوسع فى عمارة جديدة ،وبعد مرور ثمانى سنوات علىّ فى بلاد الله عدت إلى بلادي ووفقنى الله فى تجهيز شقيقتاى وزواجهما ومساعدة أخى الأصغر لعمل مشروع تجارى ناجح وإنى أحمدالله أن وفقنى فى غربتى ولا أخفى عليك اننى أنوى العودة مرة ثانية لليونان فقد اعتدت أن أعيش غريباً فى بلاد غريبة!قلت لصاحبى عبدالواحد: ما فعلته كان مجازفة منك ،ولكنها مجازفة اليائسين ! اننى أقّدر حالتك النفسية بعد أن أنهيت دراستك ولم تجد أى فرصة عمل كريمة فى وطنك، فشعرت انك تعيش غريباً فى ذلك الوطن !واعلم أن هناك غيرك مئات الآلاف يعيشون أغراب لا مستقبل لهم!وتلك مسئولية عظيمة تقع على عاتق الحكومات العربية، فكيف نتـــــركأبنائنا هكذا لليأس والضياع ؟! كيف نترك الشباب وهم عماد الأمة وأمل المستقبل تضيع آمالهم وأحلامهم فى أوطانهم؟!!أين المشروعات الكبرى الحقيقية التى تستوعب تلك الطاقات المهدرة؟!! أين ذهب مشروع( توشكا) الذي تكلف المليارات ولم نعد نسمع عنه ؟!أين المصانع ؟ أين الشركات الإنتاجية الكبرى؟ أين خيرات وطننا العربى الكبير؟!أين دور رجال الأعمال العرب أصحاب المليارات ؟ لماذا لايساعدون هؤلاء الشباب المساكين؟!! أم أن هؤلاء (رجال) الأعمال منشغلين عنّا وعن الوطن بالغوانى والمطربات وحياة اللهو والطرب؟!أن بطالة شباب الأمة الإسلامية قنبلة موقوتة سوف تنفجر فى أى لحظة لتحرق الأخضر واليابس !!لاتستهينوا بالشباب العربى اليائس الذى صارت حياته حطاماً وصار غريباً فى أوطانه!!", "url": "https://www.qisasse.com/2016/06/Weird-story-home.html"}