{"authors": [], "date_download": "2019-11-14 08:59:20", "date_modify": "2019-11-14 08:59:20", "date_publish": "2016-03-31 19:04:00", "description": "هل صليت صلاة الظهر  قصة رائعة جدا  عاد الزوج من عمله وهو متعب جدا وقد اقترب أذان صلاة المغرب دخل بيته فوجد زوجته نائمة  أيقظ...", "filename": "2016_03_Do-you-pray-al-Dahr-a-very-fascinating-story_1573721960.html", "image_url": "https://3.bp.blogspot.com/-bnecW8xRViY/Vv3WwF6_IkI/AAAAAAAAAdc/1VO1Aue9_jI7HF7eS4xtwlYMjJfxAWP5g/w1200-h630-p-k-no-nu/%25D9%2587%25D9%2584%2B%25D8%25B5%25D9%2584%25D9%258A%25D8%25AA.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_03_Do-you-pray-al-Dahr-a-very-fascinating-story_1573721960.html", "title": "هل صليت صلاة الظهر قصة رائعة جدا", "title_page": "هل صليت صلاة الظهر قصة رائعة جدا", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "هل صليت صلاة الظهر قصة رائعة جدا\nعاد الزوج من عمله وهو متعب جدا وقد اقترب أذان صلاة المغرب\nدخل بيته فوجد زوجته نائمة\nأيقظها من نومها و سألها هل صليت صلاة العصر\nفقالت له لا لم اصلي بعد ،،\nوقال لها وصلاة الظهر ؟؟\nفقالت له مجددا لا وقالت له لقد رجعت من العمل وانا متعبة ونمت قليلا\nاعتاد الرجل في تقصير مراقبة زوجته في أداء صلواتها الخمس وتأخيرها\nفقال الزوج لزوجته قومي من نومك وصلي صلاة الظهر والعصر\nلقد حان وقت أذان صلاة المغرب\nوفي اليوم الموالي كان لدى الزوج عمل في احدى الدول وارادا ان يسافر\nفقام بتوديع زوجته و توجها نحو مطارالطائرات\nوبعد مرور بضع ساعات بدات الزوجة تتصل على هاتف زوجها للاطمئنان عليه\nضلت تتصل على رقم زوجها ولا مجيب\nبدأ القلق يتمكن منها\nواعادة المحاولة مرارا وتكررا لاكن دون جدوى\nبدات تحاور نفسها لابد أن مكروه قد أصابه او مشابه\nتتصل لساعات وهاتف زوجها يرن ولا يوجد من يردعليها\nوفي نهاية اليوم اتصل الزوج على زوجته\nفأجابنه ... وفرحت عندما اتصل بها واطمأنت عليه\nوسألته زوجته كيف مرة الرحلة ومتى وصلت لمحطة سفرك ؟\nفأجابها زوجها الحمد الله مرة جيدة ولقد وصلت قبل خمسة ساعات\nسألته الزوجة فقالت : وماهو سبب عدم اجابتك على إتصالاتي\nفقال لها الزوج : لقد وصلت منهاكا واضطررت أن اخلد للنوم\nفقالت له الزوجة : ألم تستطيع أن ترد على إتصالاتي\nتطمأنني عليك ثم ترتاح بعدها ؟...\nلقد افزعتني جداً عليك بسبب عدم اجابتك لي على الهاتف لا تعيدها مرة اخرى وبدأت تتهمه بالاهمال و بالتقصيرمن جهته لها\nعندها رد عليها زوجها وقال لها : أنتي تؤخرين فروض الصلوات الخمس إذا كنتي متعبة\nثم تأتين الان وتعاتبيني على عدم اجابتي لك على الهاتف عليك .\nفعلمت الزوجة حينها أن زوجها يريد أن يلقنها درسا...\nفعتذرت له عن تقصيرها في ادى الصلوات الخمس ووعدته بانها ستصلي الصلوات الخمس في وقتها\nفقال لها زوجها يا زوجتي العزيزة ليس عليك الاعتدار لي وانما يجب عليك الاعتدار لله الواحد ،\nعلى اهمالك و تقصيرك في اداى الصلوات\nرغم كل النعم التي حضين بها\nبدأت الزوجة بالبكاء وقد علمت مدى خطأها الكبير.\nما أروع أن تقدم لاحبتك درساً علميا تحسهم بحجم خطأهم\nبدلاً من أن تبدأ بتوجيه اصابع الاتهام بالتقصير والاهمال والصراخ عليهم بشكل\nقد يجرحهم وقد يحول النصيحة لمشكلة كبير ولا تجدي حينها نفعاً.", "url": "https://www.qisasse.com/2016/03/Do-you-pray-al-Dahr-a-very-fascinating-story.html"}