{"authors": [], "date_download": "2019-11-14 09:13:39", "date_modify": "2019-11-14 09:13:39", "date_publish": "2016-05-05 15:57:00", "description": "قصص اطفال : قصص ومغامرات شيقة وطريفة نعرض لكم اليوم من خلال موقعنا قصص وحكايات قصص ومغامرات شيقة وطريفة نتمتى ان تعجبكم للمزيد زورو ...", "filename": "2016_05_Story-Adventures_1573722819.html", "image_url": "https://4.bp.blogspot.com/-H9J8FRYubHw/VyvPAva4l8I/AAAAAAAAAzM/PVy6rHdrw88TKoUpCZbAYO0xei1-hdhJgCLcB/w1200-h630-p-k-no-nu/Untitled-1.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_Story-Adventures_1573722819.html", "title": "قصص اطفال : قصص ومغامرات شيقة وطريفة", "title_page": "قصص اطفال : قصص ومغامرات شيقة وطريفة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص اطفال : قصص ومغامرات شيقة وطريفة\nنعرض لكم اليوم من خلال موقعنا قصص ومغامرات شيقة وطريفة\nنتمتى ان تعجبكم للمزيد زورو صنف: نعرض لكم اليوم من خلال موقعنا قصص وحكاياتشيقة وطريفةنتمتى ان تعجبكم للمزيد زورو صنف: قصص اطفال\nمغامرات الطيار فيصل\nيحكى انه كان هناك طيارمغربي شجاع، اسمه فيصل ، عل متن طيارته في السماء متوجها نحو الشمال فاجأته سحابة ممطرة و كثيفة و هم في السماء انفجر لهم محرك الطيارة و دمرت الطيارة و مات كلمني كان معه في الطيارة ، و سقط في البحر و لكنه الوحيد الذي نجا من الموت .\nقاوم أمواج كبيرة و قاسية و سبح بكل ما أوتي من قوة و استمر في السباحة إلى أن هدأت العاصفة حتى و صل إلى البر .\nلم يرى هناك إلا الأشجار و الحشائش المضرة ، و إستلقى فوق العشب.\nولما استيقظ فيصل من النوم ، و جد نفسه مربوطا من يديه و رجليه...\nو رأى مجموعة من الأشخاص مجموعة من الأشخاص صغيري الحجم و شعر بأنه عملاق حقيقي . حاول النهوض إذ كل الحبال التي تقيده انقطعت ، وكل الرجال الصغار يفرون !\nبعد ذلك بقليل عادوا الرجال الصغار عند فيصل و حملوا إليه رسالة من الملك ، و اخبروه بأنه يوجد على أرض لهم وأنه أصبح عليهم أخده معهم .\nكان عليهم أن ينقلوه إلى العاصمة ليراه الناس و الملك ، لذلك بنو نقالة ضخمة من الخشب ، و وضعوا لها عجلات ، ثم و ضعوا عليها فيصل مقيد بالسلاسل بعد أن أطعموه.\nو لما وصلو خرج مجموعة من الناس صغيري الحجم إلى الشارع ليروا العملاق عند مروره مربوطا بالسلاسل الحديدية .\nولم وصل الموكب إلى القصر الحكومي ، رمو فيصل على ركبتيه ،أمام الإمبراطور .\nوجد الإمبراطور و كل رعاياها أن فيصل أصبح رجلا محبوبا و نبيلا .\nوعد الملك فيصل بالحرية بشرط أن يساعد الملك عند الحاجة و عند الإحتفال بعيد ميلاد الملك ، قبل فيصل أن يقف في الشارع و يشكل قوسا يمر تحته جيش الملك في إستعراض بديع .\nفي يوم من الأيام إحدى الدول المعادية الحرب على الملك و قد أبصر فيصل العملاق سفن العدو و دباباته الذي كان يستعد للمعركة ، فأسرع في الذهاب إلى تلك السفن\nو الدبابات و ربطها مع بعضها و شل حركتهم و كان الملك و الشعب فرحون كثيرا و بدأ الشعب بتلقية التحية ل فيصل و أعلن أن فيصل أنه بطل وطني .\nولإحلال السلام بين الدولتين حضر إلي \"سيبر\" سفراء من دولة \"بلينكا\" للإتفاق ، و ساعدهم فيصل على المصالحة .\nوسمع فيصل في إحدى الأيام أن أعضاء مجلس الحكم حاولوا إقناع الملك بإرسال إلى وطنه لأن حضوره بدأ يزعجهم و قرر فيصل المغادرة إلى وطنه و طلب بأدب من الملك الإذن لمغادرة سيبر و اعطى أمر ألفين من رجاله ليصنعو طائرة ضخمة و لما انتهى بناء الطيارة و ودع الشعب فيصل بكل التهاني و التحية و قدموا له ما يكفي من الطعام لمدة الرحلة و ودعهم فيصل و صعد إلى الطائرة و فرح فيصل لأنه سيعود إلى المغرب بعد عامين من المغامرات التي قضاها بين \"سيبر\" و \"بلينكا\".", "url": "https://www.qisasse.com/2016/05/Story-Adventures.html"}