{"authors": [], "date_download": "2019-11-14 09:05:41", "date_modify": "2019-11-14 09:05:41", "date_publish": "2016-04-10 12:52:00", "description": "قصة الوزير الحكيم والاسد كان يامكان كان هناك ملكاً طلب  بتجويع اسد ولايقدمو له إلا القليل من اللحم حتى يبقى جائعاً كل يوم وقال لي ...", "filename": "2016_04_blog-post_10_1573722341.html", "image_url": "https://1.bp.blogspot.com/-t51R5YytzeY/VwquWS-k8xI/AAAAAAAAAhY/3nz7PM7JX4spfPZu_xNl192DI0IH7ZKRw/w1200-h630-p-k-no-nu/images%2B%25281%2529.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_04_blog-post_10_1573722341.html", "title": "قصة الوزير الحكيم والاسد", "title_page": "قصة الوزير الحكيم والاسد", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة الوزير الحكيم والاسد\nكان يامكان كان هناك ملكاً طلب بتجويع اسد ولايقدمو له إلا القليل من اللحم حتى يبقى جائعاً كل يوم وقال لي لمستشاره أن هذا الاسد الجائع هو عقوبة لأي شخص يرتكب معصية اومخالفة وبعد مايقارب اتنا عشرة سنة ارتكب الوزير خطا فأمر الملك برمي هذا الوزير للاسد الجائع\nاستغرب الوزير من حكم الملك وقال له : ارجوك يا سيدي ظليت خادمكم الوفي لمدة اتنا عشرة سنة ولم ترى مني خطأ\nفلو تكرمت و أعطيتني اتنا عشر يوما قبل أن يلتهمني الاسد لااعمل فيهما بعض الاشياء كنت أريد فعلها\nفقال له الملك : لاباس لك هذا لاكن فقط اتنا عشرة يوم\nفشكرالوزير الملك و قام الوزير بصلاحياته ورغباته\nلاكن الشي الرائع الذي قام به الوزير بدلاً من أن يمارس حياته كما يرغبها\nبدأ يتوجه لقائد الحرس فيطلب منهم بالدخول للاسد\nومعه لحم كثير وشراب فيعطيه لهذا الاسد\nويلعب معه واستمرعلى هذا النهج لمدة اتنا عشر يوم\nوبعد أن انقضت الأيام الاتنا عشر أمر الملك الحراس بإلقاء هذا الوزير للاسد الجائع\nوبرغم من تجويع الاسد في تلك الليلة إلا أن الاسد لم يهاجم الوزير\nبل كان يعنقه ويلاعبه رغم جوعه الشديد\nفتعجب الملك من هذا المنظر ...\nوقام الملك في تلك اللحظة باخراج الوزير وقال له ماذا فعلت للاسد كي لا يفترسك رغم جوعه الشديد\nفقال له الوزير : يا سيدي الملك قمت برعاية هذا الاسد وخدمته اتنا عشر يوم فقط فلم ينسى عملي ورعايتي له وانت خدمتك عشر سنوات فبعتني بأول معصية اتت فقط عن طريق الخطا\nعندها احس الملك بالندم وعتدر بخطأ وطلب الوزير بالرجوع لعمله وأمر بإطعام الاسد\nهذه قصتنا حكيناها لكم ونتمنى أن تكون العبرة قد اتضحت لكم", "url": "https://www.qisasse.com/2016/04/blog-post_10.html"}