{"authors": [], "date_download": "2019-11-14 09:16:34", "date_modify": "2019-11-14 09:16:34", "date_publish": "2018-11-01 18:07:00", "description": "قصص الانبياء قصة داوود قصة داوود عليه السلام اقرا ايضا : قصص الانبياء بعد وفاة نبي الله موسى، دخل بنو إسرائيل أرض فلسطين...", "filename": "2016_05_story-the-Prophet-Dawood_1573722994.html", "image_url": "https://1.bp.blogspot.com/-ur7zE1KpHpU/V0uRlazBY0I/AAAAAAAABZU/8VjXdE69dKkmv9GuiInz3uFc35_GlyhowCLcB/w1200-h630-p-k-no-nu/AZAZZAZ.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_story-the-Prophet-Dawood_1573722994.html", "title": "قصة داوود عليه السلام", "title_page": "قصة داوود عليه السلام", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص الانبياء قصة داوود\nقصة داوود عليه السلام\nاقرا ايضا : قصص الانبياء\nبعد وفاة نبي الله موسى، دخل بنو إسرائيل أرض فلسطين، وسكنوا فيها، ولكن بعد مرور السنين ضل بني إسرائيل عن عبادة الله، فسلط الله عليهم قوما جبارين هزموهم وأذلوهم، لكن بني إسرائيل تابوا وعادوا لعبادة الله، فخرج منهم رجلا صالحاً يدعى طالوت فكون جيشا وذهب لقتال القوم الجبارين، وكان ملك الجبارينيدعى جالوت وهو مقاتل شرس غليظ القلب، خاف كل مقاتلينبنو إسرائيل الخروج لقتاله.لكن الله إختار فتى صغير السن يسمى داوود، خرج من وسط الجيش لقتال جالوت و ضربه بحجر فقتله، وانتصر بنو إسرائيل على عدوهم بفضل الله الذي بعث داوود لهم.كبر داوود وأصبح ملكاً على بني إسرائيل، ورغم كونه ملكاً إلا أنه كان يعمل، فقد كان يعرف أن أفضل الكسب أن يكسب الإنسان من عمل يده، لذلك كان يصنع الدروع الحديدية للجيش، حتى تحمي المقاتلين من ضربات السيوف وطعنات الرماح.وهب الله داوود صوتاً جميلا، فكان يصلي ويسبح لله بصوته الجميل فتخشع قلوب الناس، ومن شدة خشوع داوود في العبادة والتسبيح، أمر الله الطير والجبال أن تسبح معه، وقد أنزل الله على داوود كتاباً جميلا إسمه الزبور ليسبح الله بما جاء فيه.في يوم جلس داوود في محرابه الذي يصلي لله ويتعبد فيه، وأمر حراسه ألا يسمحوا لأحد بالدخول عليه وهو يصلي، ثم فوجى في محرابه بدخول اثنين من الرجال، خاف منهما داوود وسألهما من أنتما؟ قال أحد الرجلين: لا تخف يا سيدي.. بيني وبين هذا الرجل خصومة وقد جئناك لتحكم بيننا بالحق. قال الأول: إن هذا أخي له تسع وتسعون نعجة ولي نعجة واحدة، وهو يريد أن يأخذ نعجتي فيكمل بها نعاجه مائة، فقال داوود لقد ظلمك بسؤال نعجتك إلى نعاجه، لا فوجى داوود باختفاء الرجلين فعلم أن الله أراد أن يعلمه أن لا يحكم بين الناس إلا إذا سمع أقوالهم جميعاً، فسجد لله واستغفر ا لذنبه.رزق الله داوود بابنه سليمان، وفي يوم من الأيام جلس داوود ليحكم بين الناس، فدخل عليه رجلان فقال الأول: أن غنم هذا الرجل دخلت حقلي وأكلت كل زرعي، وقد جئت إليك لتحكم بيننا، فسأل داوود الرجل الثاني: هل فعلت غنمك هذا؟ فقال الرجل نعم فحكم داوود بأن يأخذ صاحب الحقل غنم الرجل تعويضا عن الزرع.إستأذن سليمان من أبيه أن يقول شئ فسمح له داوود فقال عندي حكم أخر يا أبي، ليأخذ صاحب الغنم الحقل ليصلحه، ويأخذ صاحب الحقل الغنم لينتفع بها حتى يعود الحقل كما كان، فيأخذ صاحب الحقل حقله ويأخذ صاحب الغنم غنمه، قال داوود: هذا حكم عظيم يا سليمان، الحمد لله الذي وهبك الحكمة.عاش داوود بعد أن إطمئن أن الله قد وهب سليمان الحكمة ليحكم بني إسرائيل من بعده، وقبل أن يموت أوصى داوود سليمان بأن يعبد الله ولا يضل عن عبادته، وامات داوود وبکی بنو اسرائیل ملکهمونبیهم داوود علیه السلام.", "url": "https://www.qisasse.com/2016/05/story-the-Prophet-Dawood.html"}