{"authors": [], "date_download": "2019-11-14 09:04:32", "date_modify": "2019-11-14 09:04:32", "date_publish": "2016-05-24 13:23:00", "description": "روائع القصص الحنـــــــــــــــان المفقود ! ( ليست مجرد قصــــــــــــــــــــــــــة ) الحياة الأسرية السليمة تنمو فى جو من الح...", "filename": "2016_05_Tenderness-missing_1573722272.html", "image_url": "https://2.bp.blogspot.com/-8gxIvA-Rerk/V0S4DL5HKlI/AAAAAAAABK4/gnpS_UX641kuA9rZIJG4gRHlqh18X3uUACLcB/w1200-h630-p-k-no-nu/248052_10150189076667283_276021802282_7424042_554085_n.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_Tenderness-missing_1573722272.html", "title": "الحنـان المفقود", "title_page": "الحنـان المفقود ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "روائع القصص الحنـــــــــــــــان المفقود !\n( ليست مجرد قصــــــــــــــــــــــــــة )\nالحياة الأسرية السليمة تنمو فى جو من الحب والألفة والإحترام المتبادل بين أفراد الأسرة الواحدة ،\nولكن ما بالنا نجد بعض الأسر ولا أقول(كل الأسر)\nتبخل بالحنان على أحد الأبناء وتميّز إبن عن آخر فى كل تعا ملاتها ،وهكذا يشب الطفل على إفتقاد الحنان الأبوى الغريزى الذى يغّذى روحه ونفسه تماماً\nكما تُغذى الأم وليدها الرضيع ، من هنا بدأت أحداث قصتنا التى حدثت بالفعل\nفقد كبرت حفصة ونشأت بين أسرة تفضل الذكور على الإناث تماماً كما هى العادة عند كثير من الأسر العربية ! وهى رغم رغم إفتقادها حنان الأسرة\nتجلدت وصبرت على تلك المحنة وقاومت ضعف النفس البشرية بتفوقها فى\nدراستها حتى تم تعيينها معيدة فى نفس الكلية النظرية التى تخرجت فيها ،\nوبحكم خبراتها السابقة وحرمانها من الحنان العائلى فقد آثرت الإنغلاق على نفسها والإبتعاد عن أى علاقة عاطفية مع أى شاب أثناء دراستها وبعد تخرّجها رغم تقــــّرب الكثيرين لها ، فقد كانت تشعر بأن هناك حائطاً يفصل\nبينها وبين أى رجل أو شاب يحاول الإقتراب منها ، بل لقد شعرت انها إنسانة جامدة المشاعر لا تهزها كلمة رقيقة ، ولا تعنيها مشاعر الحب عند الطرف\nالآخر ولم تستجب لمحاولات الكثيرين من زملاء الدراسةى أو الجيران للإرتباط بها، ولم تكن لها أى علاقات عاطفية مع أحد ،\nوتمر الأيام سريعاً وها هو العام الخامس على عملها كمعيدة يمضى ،\nحتى جاء يوم كانت تقوم فيه بزيارة إحدى صديقاتها بالكلية وقدّمتها إلى شاب مُهذب كان موجوداً لديها\nفى شأن يتعلق بعمله، وتجد حفصة نفسها متعلقة بهذا الشاب وبحديثه الجذاّب\nبل ومنبهرة به، وتنتهى الزيارة وحفصة تشعر بشىء غريب فى كيانها وشعورها تجاه ذلك الشاب وفى المساء يرن جرس التليفون لتفاجىء حفصة\nبنفس ذلك الشاب يتحد ث اليها، وبدلاً من أن تنهره لإتصاله بها فى البيت عالى غير سابق صلة تبيح له ذلك، أوتسأله بجفاء كيف حصل على رقم هاتفها،إذا\nبها بدلاً من كل ذلك تستقبل مكالمته كأنها أمر كانت تتطلع إليه، وتتحدث معه\nفى المسائل العامه دون إشارة للأمور الخاصة\nبل وفى اليوم التالى يأتى الشاب بنفسه لزيارتها فى الكلية وتجلس معه ويتحدثان طويلاً وتمضى الساعات كأنها دقائق،\nوتتوطد بينهما العلاقة خلال\nأيام قلائل حتى أن حفصة أصبحت لا تستطيع النوم بغير سماع صوته عبر\nالهاتف! وتمر الأيام حتى ظهرت الحقيقة المُرة لحفصة وهى أن ذلك الحبيب\nالموعود متزوجاً ولديه أطفال وزوجة صالحة!!\nورغم علم حفصة بذلك الأمر فقد استمرت العلاقة بينهما رغم تأنيب ضميرها\nوكيف أنها سوف تتسبب فى ضياع أسر ة وتدمير حياة زوجية سعيدة،وتظلم زوجة مسكينة لا ذنب لها فى أى شىء!!\nوتتخذ حفصة قرارها الصعب والمصيرى وهو قطع العلاقات نهائياً مع ذلك الشاب( المتزوج) كى لا تتعقد الأمور أكثر بل وأخبرته أنها على وشك الإرتباط بأحد أقاربها، وتعترف حفصة لنفسها بأنها ضعفت أمام ذلك الزوج المتصابى لإفتقادها الحنان الأسرى ،\nوبسبب التفرقة القاتلة فى المعاملة بين أبناء الأسرة الواحدة ،\nفالمشاعر الأسرية الدافئة يجب أن تمنح للجميع بدون تفرقة حتى لا\nيضطر الإنسان للبحث عن هذه المشاعر والحب والحنان المفقود خارج نطا ق\nالأسرة بسبب حرمانه منها فى حياته العائلية وتكون النتيجة وبالاً عليه!! وتحمد حفصة ربها وتشكر نعمه أنها وهبها إرادة قوية استطاعت بها أن تنجو من الإثم والعدوان على أسرة بسيطة\nوزوجة طيبة لا ذنب لها\nهكذا رأينا نموذجاً حياً واقعياً لنتيجة التفرقة فى المعاملة بين الأبناء، أو فى تمييز الذكور على الإناث فى المعاملة،\nفهذا أسلوب خاطىء عقيم ونحن نعيش\nفى القرن الحادى والعشرين، ورسولنا الكريم عليه أفضل الصلاة والسلام دعاناً إلى عدم التفرقة فى المعاملة بين الأبناء ، وأن نعاملهم ونربيهم برفق وحنان،\nفهذه هى وصايا الإسلام دين التسامح والمغفرة والعفو عند المقدرة!", "url": "https://www.qisasse.com/2016/05/Tenderness-missing.html"}