{"authors": [], "date_download": "2019-11-14 09:05:37", "date_modify": "2019-11-14 09:05:37", "date_publish": "2016-03-30 06:57:00", "description": "قصة الأضحية التي هربت من صاحبها قصة رائعة ومعبرة قصة الأضحية التي هربت من صاحبها   قصص يحكى انه كان هناك رجل اشتري خروفا الاضحية ...", "filename": "2016_03_The-story-of-the-sacrifice-that-escaped-from-its-owner_1573722337.html", "image_url": "https://2.bp.blogspot.com/-sJJ48yvpq1E/VvvaT3R4LqI/AAAAAAAAAc4/GTJVmTR1pOAungV3pnaAgpA6Uo-l64mMQ/w1200-h630-p-k-no-nu/ff.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_03_The-story-of-the-sacrifice-that-escaped-from-its-owner_1573722337.html", "title": "قصة الأضحية التي هربت من صاحبها", "title_page": "قصة الأضحية التي هربت من صاحبها", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة الأضحية التي هربت من صاحبها قصة رائعة ومعبرة\nقصة الأضحية التي هربت من صاحبها\nالاضحية وعندما أنزله من الشاحنة انفلت الخروف من يد الرجل فهرب مسريعاً، بتجاه بيت راعية ايتام وفقراء ،لحق الرجل بالخروف وكانت قصص يحكى انه كان هناك رجل اشتري خروفاوعندما أنزله من الشاحنة انفلت الخروف من يد الرجل فهرب مسريعاً، بتجاه بيت راعية ايتام وفقراء ،لحق الرجل بالخروف وكانت\nالمرأة العجوز التي ترعي المحتاجين و الأيتام تجلس بجوار الباب المنزل\nلتجمع تبرعات المحسنين لتطعم من اولادها ومن ترعى لتجاوز مشقات الحياة\nخرجت المرأة عند ما دخول الكبش الى منزلها\nفرأت جارها احمد ابن يعفقوب امام باب منزلها فشكرته كثيراً ودعت معه وقالت له\nبارك الله فيك يا احمد ابن يعفقوب الله يجعلها صدقة وجارية\nخجل احمد ابن يعفقوب من طلب خروفه من المرأة\nوقال لها اللهم آمين يا اختي و الخروف هو هدية لكم من الله، وعذرينا اختي على التقصير من جهتكم\nفقرر احمد ابن يعفقوب أن هذا الكبش توجها إلى حيث كان يجب أن يذهب\nوأنه هدية من الله لأولئك الفقراء وعاد احمد ابن يعفقوب الى بيته\nلم يكن ذلك الرجل الغني الذي يقدر تعويض الكيش بكبش آخر\nعاد احمد ابن يعفقوب لمنزله وقد تصدق ومع ذلك بدأ يفكر كيف يعوض اضحية العيد\nثم قرر أن يقرض بعض المال ليشتري بهم واحدا أخر وفي اليوم التالي\nخرج احمد ابن يعفقوب بعد صلاة الفجر ليشتري الكبش\nواذا به يرأى شاحنة كبيرة واقفة بجانب المسجد وهي محملة بالخراف\nأعجب احمد ابن يعفقوب بأحد الخراف السمان\nسأل احمد ابن يعفقوب صاحب الشاحنة عن ثمن الخروف ؟\nفقال له صاحب الشاحنة خذه ولن نتناقش في الثمن\nوبعد أن أخذ احمد ابن يعفقوب الكبش\nقال له صاحب الشاحنة هذا الكبش بدون ثمن\nلقد وعت لله إن رزقني كثيراً من الخرفان هذا العام\nأن أقدم أولها لمن يأتي للشراء مني مجاناً\nوقد كنت أنت أول من أتى ليشتري مني اليوم خد الكبش فهو حلال عليك !\nاحس احمد ابن يعفقوب بفضل الصدقة كون الموقف الذي حصل معه كان من جنس الذي فقده\nأما احسستم يوماً بفضل الصدقة ؟؟\nلو أمعنت النظر فيما بجانبك وكيف يكفيك الله عن البركة في الرزق والصدقة بالخير الكبير\nلما قصرت في حقها وما شككت في أن أجرها بالدنيا قبل الآخرة عظيم\nوما عند الله خير وأبقى", "url": "https://www.qisasse.com/2016/03/The-story-of-the-sacrifice-that-escaped-from-its-owner.html"}