{"authors": [], "date_download": "2019-11-14 09:04:17", "date_modify": "2019-11-14 09:04:17", "date_publish": "2016-09-14 14:44:00", "description": "حنان الام اقرا ايضا : قصص اطفال قبل النوم كان هناك فتى يدعا كاجو، كان كاجو لا يحب العمل ابدا، ولكنه دائما ما يلهو مع اصدقاءه ال...", "filename": "2016_09_story-mother-care_1573722257.html", "image_url": "https://4.bp.blogspot.com/-zhV-y9ZuAKo/V9nDVDTlpuI/AAAAAAAACbs/forg8zmGago1nqqZTfLFh29MroQJh5eggCLcB/w1200-h630-p-k-no-nu/4a4ac17a8c.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_09_story-mother-care_1573722257.html", "title": "قصة تحكي عن حنان الام", "title_page": " قصة تحكي عن حنان الام ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "حنان الام\nاقرا ايضا : قصص اطفال قبل النوم\nكان هناك فتى يدعا كاجو، كان كاجو لا يحب العمل ابدا، ولكنه دائما ما يلهو مع اصدقاءه العاطلين عن العمل مثلهام كجو :هيا يا كاجو الم تمل من الجلوس هنا وحدككاجو :سياتي اصدقائي بعد قليلام كاجو : ما الفائدة منك؟ اهكاجو : هي اصدقائي تيمي جوني كيكو مرحبا بكمكيكو : واين المال يا ولد ؟كاجو :المال هاهو ذاتيمي هيا بنا اذا هياكاجو :الى اين تريدون الذهب ؟تيمي :الى مدينة الملاهي !كاجو: حسنا هيا بناان كاجو دائما ما يصرف على اصدقاءه العاطلين عن العمل فهو غني وذلك بسبب امه ! فهي تعمل كطبيبة واصدقاءه هؤلاء يعمل والدهم تاجر وامهم طبيبة وسكنون في قصر فخم، وفي يوم من الايام بدات ام كاجو تموت ،ولكنها قبل ان تموت قالت له : يا ابني اعرف انك ستصرف 100 قطعة نقدية على اصدقاءك !لكن عندما تصرف كل المال اذهب الى غرفتي قف على الكرسي وامسك ذلك الحبل المتدلي على السرير واقفز، افعل هذا يا بني ماتت ام كاجو وحزن ابنها كاجو عليها عدة ايام، ومن ثم عاد ليلعب ويلهو مع اصدقاءه العاقين، وبعد عدة ايام صرف كل الميراث على اصدقاءه واصبح متشردا لا احد يريده !كاجو :ما الذي فعلته؟ صرفت جميع ورتت امي على اصدقائي ! ساذهب واسالهم ان يعطوني المالكاجو: طق طقكيكو : كاجوكاجو: ارجوكي يا كيكو اعطني بعض المالكيكو: ليس معي!كاجو :اغلقت الباب في وجهيكاجو :طق طقتيمي : هاكاجو : ارجوك ياتيمي اعطيني المالتيمي : هل اعرفككاجو : وسيلتي الاخيرة جونيكاجو : طق طقجوني :كاجو ارحل من هنا فوراكاجو: لكن اهبدا كاجو يتذكر عندما كانت تنبهه امه ان لاتصادق هؤلاء، انهم لا يريدون صداقتك، انما يريدون اموالك وتذكر وصية والدته، فذهب الى غرفتها، وقف على الكرسي امسك الحبل النتدلي وقفز ! والمفاجاة كانت انه سقط من السقف 900 قطعة ذهبية سعد كاجو بهذا وبدا يشكر الله ويحمدهوصار يبكي على امه ويشعر بالندم استنهز كاجو الفرصة وتاجر بالذهب، واصبح اغنى تاجر في المدينة، واشترا قصرا واشترا وحراسا وخدما وبعد ان علم اصدقاءه انه غني، ذهبوا اليه استقبلهم فسالوه عن سر غناه فاخبرهم بكل شيء فبدا اصدقاءه يضحكون معه، فقال له اصدقاءه : فلنذهب الى مدينة الملاهي على حسابك ما دمت غنيا !قال كاجو اتذكرون عندما طرقت بابكم اتسول المال ؟ من اجل ان اكل لم يعطني احد منكم، ولهذا يا حراس تعالوا وخذوا هؤلاء الثلاثة منهنا ،حزن الاصدقاء الثلاثة لما حل لهم، وان صدقهم الفقير اصبح غنيا وطردهم القصة من تاليف سارة عيسى", "url": "https://www.qisasse.com/2016/09/story-mother-care.html"}