{"authors": [], "date_download": "2019-11-14 09:06:40", "date_modify": "2019-11-14 09:06:40", "date_publish": "2016-05-14 17:58:00", "description": "رجل الأدغال قصة اطفال قررت عائلة الخروج في عطلة إلى الغابة للتمتع بأجواء الطبيعة،و تتكون هذه العائلة من طفل صغير، و أمه و أبيه، ...", "filename": "2016_05_Man-of-the-jungle_1573722400.html", "image_url": "https://2.bp.blogspot.com/-Dp4SwQIDdXU/VzfJM10BbeI/AAAAAAAAA5s/Pr5mxrAj50Q6cVzKfJarqj8Lg9LUxHTlgCLcB/w1200-h630-p-k-no-nu/images.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_Man-of-the-jungle_1573722400.html", "title": "رجل الأدغال قصة اطفال", "title_page": "رجل الأدغال قصة اطفال", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "رجل الأدغال قصة اطفال\nقررت عائلة الخروج في عطلة إلى الغابة للتمتع بأجواء الطبيعة،و تتكون هذه العائلة من طفل صغير، و أمه و أبيه،\nفلمو أمتعتهم، ثم خرجوا إلى الطريق بسيارتهم ووصلوا إلى الغابة، فقررو الدخول إلى داخلها،\nفوصلو و بنو خيمتهم،و بدأوا يشعرون بالتعب، فدخلو إلى الخيمة للنوم،اشرقت شمس الصباح ، ذهب الرجل يبحث عن الخشب ليشعلو النار الطبخ، و مر الوقت،كانو سعيدين بالوقت الذي يقظونه في الغابة\nفعند إقتراب وقت الذهاب، بدأوا يلمو الخيمة للذهاب،\nفلما كانو منشغلون بدأ الولد الصغير يزحف إلى وسط الغابة،و اختفى أثره فجاة، فبدأو بالبحث عنه في الغابة شبرا شبرا لم يجدوا له أثر،فعادو إلى بيتهم،و أخبرو الشرطة للبحث عنه،\nفبدأ الطفل بالمشي حتى دخل إلى غار الذئاب، وكان يتواجد به صغارها، وبدأ باللعب معها ، فلما دخلت أمهم،\nوجدت الطفل يلعب مع صغارها، فنادت على صغارها ليرضعو الحليب،فلما رآهم الطفل الصغير، ذهب هو أيضا ليرضع من حليب أنثى الذئب.\nفأصبح منهم وبدأ يكبر بمرور الزمن، أصبح يتعلم التكلم معهم بلغتهم،ويرافقهم ليتعرف على حيونات الغابة،كالأسد الذي كان دائما يدافع عنه من كل المخاطر،ومن الحيونات التي تريد الهجوم عليه،وبمرور الوقت بدأ يتعلم تسلق الأشجارمن القردة،\nو الجري بسرعة من النمر،و الصيد من صديقه الأسد.\nفخرج مع اخوته الذئابليستقرو لوحدهم، فبدأو بالبحث عن ملجأ ليستقرو به.\nلكنهم وفي طريقهم واجهوا مجموعة من الثعالب التي كانت أعداء لعائلتهم، فبدأو بالصراع معهم، فبدأ رجل الأدغال بتطبيق الحركات التي تعلمها،فهزموهم. من ثم وجدوا غارا مناسب لهم،ثم جهزوه ليكون لهم،\nلكنهم لم يستطيعوا التخلي على عائلتهم، و السكن لوحدهم،فعادو إلى بيتهم. لكن عند عودتهم، وجدوا أبوهم مريض،\nو لايستطيع النهوض، فبدأ يسارع المرض حتى مات،لما مات حزن جميع أصدقائهم،و معارفهم،فقامو بمراسم دفنه، فأصبح رجل الأدغال هو معيل الاسرة، وفي إحدى الأيام سمع صوت الرصاص،و طلقات النارية، وبدأت جميع الحيونات بالفرار، ولما دخلوا إلى الغابة كانت الأم الذئبة لا تستطيع الجري، لأنها أصبحت عاجزة وكبرها في السن،\nفدخلو عليها الصيادة،وتم إطلاق النار عليها،فلما هدأت الأوضاع عاد رجل الادغال،فوجد أمه متوفية، انزعج وأراد أن ينتقم لأمه فبدأ بتتبع أثر القناصة،\nفوجد مركزهم مليئ بالرجال و النساء، فدخل عليهم و بدأ بتخريب مركزهم،وفي طريقهم سمع رجال يتحدثون عن ماذا إصطادو، فسمع أحدهم يقول،أن قنصت على إحدى الذئاب، و لما سمع هذا القول، دخل عليهم فبدأ بضرب الجميع، ما عدى الشخص الذي قتل أمه،فحمله إلى إحدى الجبال العالية،\nفلما كان يريد أن يرميه من هناك،ظهرت فجاة فتاة جميلة، و منعته من رميه من هناك،و لم يكن يريد قتله من فوق، بسبب وجودها.كان هو أيضا معجبا بها،\nفبدأ في كل صباح يأتي ليراها،و كان يراها باختفاء من دون أن تراه، و في كل لحظة، فشعرت أن أحد ما يلاحقها،في اليوم التالي مرضت الفتاة،وكان يريد أن يراها،فذهب إليها ليرها،ولكنه كان يجب أن يدخل إليها إلى الخيمة.\nفدخل لكنها رأته و بدأت بالصراخ، فوضع يده على فمها، و حكى لها أنه لن يؤديها،و أنه معجب بها ، لكنها كانت خائفة لأنه غير مرتدي شيئا، و لكنها كانت أيضا معجبة به اعطته ملابس ليرتديها، فبدأت بالتقرب إليه،و التعرف عليه، و بدأت تعلمه بعض الكلمات التي لا يعرفها، مع مرور الزمن أصبحوا جد متقربين،\nلكنه حان وقت ليعودو فعندما جاء ليراها لم يجد أحد،فسأل أحد القناصة،و قال له أنهم توجهوا صوب المدينة بالحافلة، لما رأى الحافلة لحقها و فوقفها، و ركب، ولما رأته الفتاة فرحت،و ذهبوا معا، فلما وصلو،ومع المدة بدأ يبحث عن عائلته الحقيقية، فوجدها و بدأ يتعايش مع أجواء المدينة.\nعزيزي القارئ هناك المزيد من قصص ذات صلة عن قصص اطفال", "url": "https://www.qisasse.com/2016/05/Man-of-the-jungle.html"}