{"authors": [], "date_download": "2019-11-14 09:08:00", "date_modify": "2019-11-14 09:08:00", "date_publish": "2016-08-02 17:48:00", "description": "حكاية ديكو المغرور اقرا ايضا : قصص اطفال اجمل القصص اتفق تعلوب مع القط، على أن يقدّم تعلوب للقط فأرا يأكله، مُقابل أن يحضر القط ...", "filename": "2016_08_Tale-Deco-Egoist_1573722480.html", "image_url": "https://2.bp.blogspot.com/-yNrSBrEFuNk/V6E-uAgPDBI/AAAAAAAACVM/f9jq8bJDT9E29dtNtss_k6RpYqj8a9TfQCLcB/w1200-h630-p-k-no-nu/%25D8%25AD%25D9%2583%25D8%25A7%25D9%258A%25D8%25A9%2B%25D8%25AF%25D9%258A%25D9%2583%25D9%2588%2B%25D8%25A7%25D9%2584%25D9%2585%25D8%25BA%25D8%25B1%25D9%2588%25D8%25B1.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_08_Tale-Deco-Egoist_1573722480.html", "title": "حكاية ديكو المغرور", "title_page": "حكاية ديكو المغرور", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "حكاية ديكو المغرور\nاقرا ايضا : قصص اطفال اجمل القصص\nاتفق تعلوب مع القط، على أن يقدّم تعلوب للقط فأرا يأكله، مُقابل أن يحضر القط ديكو لياكله تعلوب .وقف القط يسمع صياح ديكو وهو يفكر في حيلة تجعل ديكو يذهب لبيت تعلوب .انتهي ديكو من صياحه، ففرح به جميع حيوانات المزرعة إلا القط، فقد أظهر آنها حزین.تقدم دیكو نحو القط، وقال له: لماذا أنت حزين ؟فقال القط : انا حزين يا صاحبي، لانك لم تشترك في مسابقة اجمل اصوات المزرعة التي ستجرى بعد قليل.قال دیكو في غرور: کیف تجری المسابقة، وانا لا اعلم بها ؟ اين تجرى هذه المسابقة ؟ضحك القط، وقال: أتريدُ المشاركة في المسابقة؟ إذا علينا الإسراع إلى ذلك البيت المجاور لمزرعتك، لان المسابقة ستجرى هناك.طلب ديكو من القط أن يسبقه إلى مكان المُسابقة، ويتأخر هو ليدْعُو بعض أصدقائه ليحضروا معه المسابقة.ذهب القط إلى بيت تعلوب، وأخبره أنّ ديكو والطيور قادمون إليه الآن.ذهب دیکو ليدعو أصدقاءه لحضور الحفل، وكان معهم الكلب میشو.دخل الجميع البيت لذي ستجری فيه المسابقة، فإذا بتعلوب والقط، فهجم الكلب میشو والطیور علی تعلوب والقط، و ضربوهم حتی هربوا.نظر دیکوالی میشو والطیور، وقال لهم: لقد انقذتموني من تعلوب، واعدکم ألا أكون مغرورا بنفسي بعد اليوم.", "url": "https://www.qisasse.com/2016/08/Tale-Deco-Egoist.html"}