{"authors": [], "date_download": "2019-11-14 09:05:35", "date_modify": "2019-11-14 09:05:35", "date_publish": "2016-04-12 18:14:00", "description": "قصة الكوخ المحترق قصة رائعة كان هذا الغلام يركب سفينة مع العديد من المسافرين  ، فهبت عاصفة التسونامي وحطمت السفينة التي يركبوها ور...", "filename": "2016_04_blog-post_42_1573722335.html", "image_url": "https://4.bp.blogspot.com/-P8C8oPoRDmM/Vw2cfImScCI/AAAAAAAAAio/9juaTXMvUs8WB0vLtHxzxybxcX6OBVgegCLcB/w1200-h630-p-k-no-nu/%25D9%2584%25D8%25A8%25D8%25A8%25D9%258A%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_04_blog-post_42_1573722335.html", "title": "قصة الكوخ المحترق قصة رائعة", "title_page": "قصة الكوخ المحترق قصة رائعة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة الكوخ المحترق قصة رائعة\nكان هذا الغلام يركب سفينة مع العديد من المسافرين ، فهبت عاصفة التسونامي وحطمت السفينة التي يركبوها ورمته هو والمسافرين الى مكان مجهول ، أما بالنسبة لبقية المسافرين فلا يدرك أحد غير الله ماالذي وقع لهم ، أما بالنسبة لهذا الرجل فهو يحكي لنا قصته وهو يقول لنا استيقظت من بعد فقدان وعي بعد ان رمتني العاصفة في البحر واذا بي اجد نفسي على جزيرة لا احد على سطحها\nقرر هذا الغلام أن يسكن تلك الجزيرة حتى يفرجها الله عليه\nبدا الغلام يبني كوخ (بيت من قصب) صغير لينعم بالقليل من الامن من الحيوانات المفترسة وبدا يقتات من أشجارها ثمار أشجارها\nوفي أحدا الايام اصطاد هذا الغلام بعض الاسماك على شاطئ الجزيرة وأراد أن يطبخها\nفقام باشعال النيران بالقرب من كوخه قليلا ووضع عليه الاسماك التي اصطادها\nوبعدها بداء يتجول في الجزيرة بالقرب من كوخه الى حين طبخ الاسماك\nواذا به يرى الكوخ قد أضرمت النيران فيه بقوة فتوجها مسرعا نحو الكوخ فإذا بالنيران قد أحرقت كوخه الذي بالقصب\nفبدأ هذا الغلام يتذمر وهو يرفع يده للسماء ويقول لماذا يا رب وقع لي هذا\nحتى الكوخ الذي بنيته من قصب احترق\nووسط استغاتته بالله قدمت سفينة كبيرة متوجها نحو تلك الجزيرة ونزلت\nففرح كثيرا وقال لهم كيف عرفتم مكاني\nفاجبوه وهم يقولون شاهد القبطان بواسطة المنظار ناراً مضرمة من هذه الجزيرة\nفأدركنا أنه يوجد شخصاً تائهاً وسط هذه الجزيرة يطلب النجدة\nفتوجهنا نحوك\nسبحان الله\n( وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ )", "url": "https://www.qisasse.com/2016/04/blog-post_42.html"}