{"authors": [], "date_download": "2019-11-14 09:24:46", "date_modify": "2019-11-14 09:24:46", "date_publish": "2018-06-21 21:02:00", "description": "يسعدنا أن نقدم لكم  من خلال موقعنا قصص وحكايات ، قصص جديدة من قصص جحا  اكثر من قصة قصيرة للمزيد من القصص : قصص اطفال  .. نتمني لكم قض...", "filename": "2016_03_joha-stories-short-children-Written-stories123_1573723486.html", "image_url": "https://2.bp.blogspot.com/-lBoaykcxoz0/Vu9wbNtHGRI/AAAAAAAAAZk/2CyH_yQ4i8wiC7nkrILCpKBmE1tVXDCWQ/w1200-h630-p-k-no-nu/FFFFFFFFFFFFFFFF.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_03_joha-stories-short-children-Written-stories123_1573723486.html", "title": "قصص جحا المضحكة قصيرة ورائعة", "title_page": "قصص جحا المضحكة قصيرة ورائعة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "يسعدنا أن نقدم لكم من خلال موقعنا قصص وحكايات ، قصص جديدة من قصص جحا اكثر من قصة قصيرة للمزيد من القصص : قصص اطفال .. نتمني لكم قضاء وقت ممتع ومفيد .\nتناول جحا طعام الغذاء عند أحد الأمراء، وبعد أن انتهى من التهام الطعام.. سأله الأمير.کیف وجدت طعامي یا جحا؟وجابه جحا..رديئا يا مولاي..فاغتاظ الأمير وقال لحراسه..قيئوه..فقال جحا..ومن يضمن لي عشائي..فضحك الأمير وعفا عنه..\nقصص جحا والخروف\nكان جحا يربي خروف ابيض سمين و جميل جدا وكان يحبه كثيرا، فأحاول أصدقائه أن يحتالوا عليه و أن يذبح لهم الخروف ليأكلوا لحمه.\nفاته أحدهم وقال له: ماذا ستفعل بخروفك الجميل هذا يا جحا؟\nفاجابه جحا: أدخره لمئونة الشـتاء.\nفقال له صاحبه: هل فقت عقلك يا جحا الم تسمع بأن القيامة الدنيا ستكون غدا أو بعد غد!\nتعالى به لنذبحه و نطعمك منه ونصدق القليل على المسكين .\nفلم يعبأ جحا من كلام صديقه ، وفجاة اتوه أصحابه واحدا واحدا يكررون عليه نفس اطروحة صديقه الاول حتى فقد صبره و قال إنه سيذبح لهم في الغـد سيناديهم لأكله في الغابة المجاورة لمنزله .\nوفي مساء الغد ذبح جحا خروفه الجميل وأشعل النار وظل جحا يشويه عليها، وتركه أصدقائه وذهبوا ليـتنزهون ويلهون بعيدا عن جحا بعد أن تركوا ملابسهم عنده ليحرسها ،فاغضب جحا من تصرفاتهم الصبية لأنهم دهبو كلهم وتركوه وحيدا في الغابة دون أن يساعدوه وقد هاجمه عليه بعض الثعالب، فقام جحا بجمع ملابسهم وألقاها في النار فحترفت كلها.\nوعندما اتو اليه اصدقائه وجدو ثيابهم رماداَ!\nحاولو ضربه فلما رأى منهم هذا الهجوم قال لهم: ما الفائدة من هذه املابس إذا كانت القيامة ستقوم اليوم أوغدا لا محالة؟\nجحا وكفن الميت\nماتت جارية سوداء لوالد جحا فأعطاه نقوذا وأمره أن يذهب إلى السوق لشراء كفن لها..\nفتلهى جحا بمناظر السوق وأبطأ على أبيه، فأرسل غيره يشتري الكفن، وحمل الناس النعش وساروا به إلى القبر..\nوفي آخر النهار ذهب جحا إلى بيته ومعه الكفن، فوجد الجنازة قد شيعت إلى القبر، فذهب إلى المقابر وراح ينادي..\nايها الناس هل رايتم ميتا اسود وكفنه معي ؟\nمن اجل خمسة قروش\nذات يوم : ذهب جحا إلى البقال لِشَّرَاء بَعْض\nطلبات بيته .. فطلب البقال مبلغا كبيرًا تَمَنَّا لَها .\nقال جحا : اذن اعطني على قدر ما معى من نقود.\nقال البقال : خذ ما تشاء ياجحا ،فنحن اصدقاء وما يتبقى تدفعه لي وقتما تشاء .\nوفي اليوم التالى مَرّ جحا من أمام البقال .\nصاح البَقَال: يا جحا يَا جحا الاتعطینی حقی !؟\nقال جحا : يا صديقى : أصبر أيامًا أخرى إلى أن يأتى الله بالفرج\nوفى اليوم الثالث خرج جحا من داره بعد الظهر، مُتَوجّها إلى السوق للقاء بعض أصدقائه، فتحاشي المرور من الطریق التی امام البَقَال حَتی لایطالبه !\nما ان راه اصدقاؤه حتى دعوه للجلوس معهم فرحين .\nقال احدهم : تقدم يا جحا ان الجلسة بدونك تفقد حلاوتها .\nوقال اخر :كنا سنرسل في طلبك ،يا رجل.\nوَمَا إن جلس جُحا بين أصدقائه حَتّى صار كل\nمن بالمجلس يشعر بالفرحة والبهجة ، فقد تعودوا\nأن يستمعُوا إلى جحَا وَهُوَ يَقص عليهم تجارية و نوادارهٔ .\nوبينما كان جحا جالسما بين أصدقائه في السوق مر البقال من امامه، وما ان راى جحا حتى اخذ يشير اليه بمعنى : انني اريد حقى ؟\nفقام جحا من مكانه وجلس في الجانب الاخر حتى يبتعد عن مضايقات البقال .\nولكن البقال انتقل ايضا الى الجانب الاخر .\nاخد البقًال يُشيرُ إلَى جُحَا مُهدّدًا بافتضاح أمره أمام أصدقائه .\nفكر جُحا فى حيلة حتى لا يُعطى فرصة\nللبقال ، فقامَ مُستأذنا من أصدقائه ليذهب إلى داره ، ولكن الأصدقاء تمسكوا به ، ورجوه ان يكمل معهم الجلسة .\nاستاء جحا من معاملة البقال ، واخد يردد لا حول ولا قوة الا بالله .\nوشعر الحاضرون بالامر .\nفقال احدهم :مالك يا جحا ؟\nوماذا يريد منك هذا الرجل ؟\nقال جحا لاصدقائه : ستعرفون حالا الامر ،ثم اشار الى البقال قائلا : تعال ايها الصديق؟\nوقال له : آنا مدین للك بثلاثة\nوخمسين قرشا ، أليس كذلك ؟ قال البقال : بلى ياجحا .\nقال جحا : اذن عليك بالحضور غدا لاعطيك ثمانية وعشرين قرشا، ثم تاتى بعد غد، وتاخذ عشرين قرشا .\nفماذا يبقى لك بعد ذالك .\nقال البقال : خمسة قروش .\nقال جحا : افلا تخجل من نفسك ؟ اتعاملنى هذه المعاملة السيئة في السوق امام اصدقائى من اجل خمسة قروش ؟؟\nقصة جحا أيهما أحب إليك\nجلس جحا مع زوجتيه يتسامرون.. وطاب للزوجين أن تحرجاه فسألتاه..\nمن منا تحبها أكثر يا جحا..؟\nقال جحا لهما..\nأنتما معا حبيبتان إلى قلبي..\nقالتا:\nلا أنك لا تستطيع أن تضحك منا بهذه المراوغة وأمامك هذه البركة نخيرك في إغراق إحدانا بها.. فمن منا تلقي بها في الماء الان. وحار جحا في أمره، ولكنه التفت إلى زوجته الأولى قائلاً..\nاذكر أنك تعلمت السباحة منذ زمن يا عزيزتي..\nقصة جحا والعقد الأزرق\nالعقد الأزرق كان لجحا زوجتان وقد أهدى كلا منهما عقد ودع أزرق ونبه على كل منهما قائلا..\nإياك أن تريه إلى ضرتك لأنه دلالة حبي لك، ففي ذات يوم هجمتا عليه، وقالتا له: من تحب منا ومن مشغوف بها؟\nفقال لهما:\nإني أحب من معها العقد الأزرق..\nوظنت كل ولحدة منهما أنه يحبها هي وحدها أكثر من الأخرى.\nقصص جحا وتاجر الالومنيوم\nترك جحا كمية كبيرة من الالومنيوم عند أحد جيرانه التجار , و في المرة المقبلة رجع جحا عند التاجر يطلب منه الالومنيوم , قال له التاجر بأن الالومنيوم أكله الجرذ الكبير , تظاهر جحا بالتصديق ماقاله التاجر , بعد يومين رأى جحا أبن التاجر فحجزه في منزله , فظل التاجر يبحث عن أبنه , و عندما رأى جحا اخبره بان أبنه لم يجده , فأجابه جحا قائلا : قد سمعت زقزقة عصافير و عندما أنحققت من الصوت رأيت عصافير يحملون ولدا , اجابه التاجر : هل تستطيع العصافير أن تحمل طفلا!! , فأجابه جحا : القرية التي تأكل بها الجرذان الالومنيوم بهاالطيور تحمل الأطفال ! , ابتسم التاجرفي وجه جحا و قام بإعادة الالومنيوم له.\nقصص اطفال جحا الطمع بالفيديو\nالقط يأكل الفأس\nكلما أحضر جحا أكلاً تطبخه زوجه تطعم به صديقتها ولا تبقي له شيئا فاغتاظ منها.. وفي يوم سألها..\nأين يذهب الأكل الذي أحضره كل يوم..؟!\nفقالت الزوجة: كلما طبخت طعاما أكله القط.. وكان عند جحا فأس كبيرة، فقام وخبأها في صندوق وأقفل عليها فقالت له زوجته، لم تخبى الفأس ؟\nفقال جحا: أخبئها من القط.. فقالت زوجته: وماذا يفعل القط بالفأس ؟\nفقال جحا: عجبًا إن القط الذي يأكل طعامنا كل يوم ولا يشبع لا يبعد أن يأكل الفأس إذا جاع.\nقصص جحا والمسافر\nارادى جحا ان يسافرا إلى بلاد بعيدة وأخذ في حقيبته جوالا من السكر فقال بعضهم لماذا تأخذ معك جوالا من السكر فقال لهم لأن الغربة مرة\nقصص جحا والحمار ذهب جحا الى السوق لي يشتري حماراً ، لاحظ جحا حماراً اعجبه وتوقف عنده، وقال لصاحبه بعد حوار ونقاش كبير على ثمنه الغالي: هذا كل مالذي حتى الآن، فإمّا أن تقبل بهذا الثمن أو أذهب لشخص اخر، وفي الاخير اتفق الرجل مع جحا . وذهب جحا وهو يقود الحمار من ورائه، فرآه لصان ، فأتفقو على سرقة الحمار من جحا ، تَخَفٍّ أحده وفكّ الحزام للحماربدون أن يشعر جحا بشيء، وربطه مع عنقه وجحا المسكين لايدري ماذا يقع، بداء اللص يخطو وراء جحا بينما اللص الآخرهرب بالحمار جحا، وقد كان المارّة يرون ذلك وهم مندهشين لما يقع ويضحكون هههههههه، وجحا يستغرب ويتعجب ما الذي اضحك الناس ويقول في نفسه: لعلّم تعجّبهم وضحكهم يعود إلى أنهم اغرمو واعجبو بحماري الجديد. وعندما حل جحا إفي بيته التفت للوراء فرأى الرجل، والحبل في عنقه،استغرب من مما بجري معه وفساله: من تكون؟ فنهض اللص وهو يبكي وضل يمسح الدموع من عينه وهو يقول : يا سيدي أنا رجل ملعون أقلقت أمي، فاجبه جحا ثم ماذا بعد؟ اجابه اللص: دعت أمي من الله عز وجل وطلبت أن يمسخني حماراً فأستجاب الله لها ، فاتئ بي أخي وأراد ان يتخلص مني وجاء بي السوق للبيع الحمير واتيت ياسيدي اشتريني وبفضولك وببركتك تحولت إنساناً مرة اخرى، وأخد الرجل يقبّل يد جحا وهو يشكره شكرا لك سيدي، فصدقه جحا وأطلقه صراحه ونصحه بأن يطيع أمه ويطلب منها المغفرة والدعاء .. وان يعود للرشد!!،\nقصة جحا المرحوم بدجاجة\nكانت عند جحا دجاجة سمينة لها مزايا صغيرة، فماتت الدجاجة فربط كل فرخ بقطعة صغيرة من القماش بلون أسود، فرآه صديق له فقال له ما هذا يا جحا..؟\nفقال :\nإن أمها ماتت وهي حزينة عليها..\nقصص جحا قصص اطفال بالفيديو\nقصص جحا بيلاموس في الآخرة\nقال بيلاموس لنك الطاغية المشهور:\nأين تضن يكون مثواي في الآخرة يا جحا نصر الدين؟\nقصص جحا الثور و الحصان\nدعا بهلاوي جحا لبركب دابته ويستعد لدخول في السباق ولعب الجريد، فذهب إلى الإسطبل وركب على ثورهرم واتى به،\nفلما رآه الناس الحاضرون ضحكوا وستهزئون منه فسأله بهلاوي:\nكيف تدخل السباق بهذا الثور الهارم مثلك يا جحا؟؟!\nفقال له جحا:\nإنني جربت هذا الثور منذ خمسة عسرة سنة، كان يسابق الطير في ركضه، فكيف يكون الآن؟؟\nجحا والقطار كان جحا راكبا في القطار، وبينما القطار يسير بسرعة دفع طربوشه فجاة عن راسه الشارع ... فاخرج جحا درهما من جيبه ،والقاه الى الطربوش قائلا ... خد هذا الدرهم واتبعني في القطار القادم\nفاجبه جحا مستعجلا ولم يتردد:وأين ترضى أن تكون إن لم تكن مع النمرود خان وفرعونوأبو لهب والنمرود وجنكيز؟!", "url": "https://www.qisasse.com/2016/03/joha-stories-short-children-Written-stories123.html"}