{"authors": [], "date_download": "2019-11-14 09:16:34", "date_modify": "2019-11-14 09:16:34", "date_publish": "2019-04-06 00:00:00", "description": "قصص واقعية مؤثرة جدا قصيرة فيها عبر وحكم جميلة جدا، يضم المقال قصة حقيقية مؤثرة ، غريبة وقصة قصيرة وطويلة حزينة، بإمكانكم قراءتها الان بم...", "filename": "2016_06_stories-realistic-new-poignant_1573722994.html", "image_url": "https://1.bp.blogspot.com/-0tyhzyxy-Zw/V1pAvdF9TWI/AAAAAAAABkk/YTvl4BIA4pAwCIsAYIjb4JQAl2SjBe-pQCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_06_stories-realistic-new-poignant_1573722994.html", "title": "قصص واقعية مؤثرة", "title_page": "قصص واقعية مؤثرة ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص واقعية مؤثرة جدا قصيرة فيها عبر وحكم جميلة جدا، يضم المقال قصة حقيقية مؤثرة ، غريبة وقصة قصيرة وطويلة حزينة، بإمكانكم قراءتها الان بمتعة شيقة على موقع قصيرة فيها عبر وحكم جميلة جدا، يضم المقال، غريبة وقصة قصيرة وطويلة حزينة، بإمكانكم قراءتها الان بمتعة شيقة على موقع قصص وحكايات\nينصح بقراءة القصة التالية ايضا : قصص وعبر\nقصة مآثرمن القصص الواقعية المؤثرة\nقصة ضحى: اليد العليا\nقصص واقعية بالفيديو يرويها الشيخ محمد العريفي\nقصة من قصص واقعية : أوشين العربية\nقصة واقعية: في ظلال الأحزان\nقصة آمنة: وحدة المصير\nقصة إسماعيل: ظمأ الدنيا\nقصة احسان: انكسارات الحياة\nقصة إسماعيل: الوصية\nقصة سنية: أغرب الهوايات\nقصة عبد الصبور: طنين الصمت !\nقصة عبدالرحيم: سيف الحياء!\nقصة فردوس: شهامة البخيل!!\nقصة محبات: الاخوة\nقصة سامح: أفراخ الطير !!\nقصة ميسرة: شر الحليم !\nوواصلت الذهاب إلى الكلية كــــــــــــــل يوم واتصرف مع الجميع بطريقة طبيعية وبذلت جهداً مضاعفاً فى الدراسة وحدث ذات يوم أن ذهبت إلى الكلية فلم أجـــــــد زميــــــــــلى المخلص الذى يساعدنى فوقعت فى حيرة كبيرة وظللت جالساً داخـل السيارة نصف ساعة وأنا فى غاية الضيق ،ثم فجأة سمعت صوتً رقيقاً يقول لى: صباح الخير فإلتفت إلى مصدر الصوت فإذا بها زميلت سلـــوى التى تابع قصص شر الحليم....\nقصص واقعية وحكم بالفيديو\nالحياة الطويلة العريضة التى نحياها مليئة ب قصص الكادحين الذين خاضوا غمار تلك الحياة بنفوس راضية مطمئنة ،نفوس يملؤها الإيمان واليقين فى رحمة الله .لكن (أحياناً) يكون من الصعب على النفس الكادحة أن تجد أنها عاجزة عن فعل أى شىء نافع لها أو للآخرين!!من تلك النفوس أقص عليكم اليوم قصة مآثرتلك الفتاة المسكينة ذات النفس البريئة التى لاتحمل حقداً أو ضغينة لأحد على وجه الأرض.جاءتنى مآثر ذات يوم مكسورة الخاطر والفؤاد قائلة:نحن أسرة صغيرة مترابطة نحب بعضنا بعضاً ، أسرتى مكوّنة من ثلاثة أفراد أبى الذى يبلغ من العمر 70عاماً وأخى عبدالستارالذى حصل على دبلوم فنى متوسط بعد كفاح مرير وأنا ، أما أمى فقد توفيت ونحن ما زلنا صغار ،وكنا نعيش كأى أسرة بسيطة نتحمل الظروف الصعبة القاسية وعائلنا هو أبى الذى خرج إلى المعاش وتقاعد لمرضه الشديد بحساسية فى الصدر ، نفسي المرض الذى ماتت بسببه أمى بعد معاناة رهيبة.وجدت نفسى وأنا طالبة بالصف الأول الثانوى سيدة البيت المسئولة عنه وأن علىّ أن أدبّر حياتنا بمعاش أبى البسيط الذى لا يتجاوز ستون جنيهاً ينفق جزء كبير منهاعلى الأدوية الضرورية ، فأصبحتأذهب للمدرسة كل يوم ثم أذهب إلى السوق لأشترى الطعام وأعود لأنظف البيت وأطهو الغذاء وأغسل الملابس وأجلب المياه على رأسى لأن بيتنا ليست فيه !أما أخى عبدالستار فعمل فى مكتب للتجارة يديره أحد أقاربنا خلال أجازة الصيف وعندما تبدأ الدراسة يترك العمل ويتفرغ للدراسة ،لكننا لم نستطع تحمل الحياة بالمعاش الصغير فاضطر أخى للخروج مرة أخرى للعمل كمرمطون فى محل للحلوى بمرتب صغير للغاية!! وواصلنا الحياة بصعوبة ولكن نفو سنا مليئة بالمرح والأمل والعطف والحب لبعضنا البعض،فكنت فى أيام الشتاء الباردة لا أجد ما نقتات به وأرى أخى المسكين عبدالستار عائداً من معهده على قدميه مسافة خمسة كيلوا مترات منهكاً فأقوم على الفور وأصنع عجينة من الدقيق والزيت والماء وأصنع منها فطائر (عجينة) نأكلها بالسكر ونحمدالله على ذلك ،أما فى أيام رمضان فكان بعض الجيران يدعوننا للإفطار بدعوى(العزومة) وهى فىالحقيقة(صدقة) وجزاهم الله خيراً على كل حال ،كما اضطررت فى مرات أخرى لقبول المساعدات المادية من بعض الأهل فى رمضان فى صورة(هدية) وهى فى الحقيقة زكاة المال التى يخرجونها علينا!!رغم كل شىء كانت الأيام تمر وربك لا ينسى عباده مهما كان الظلام فعندما كنت مريضة بإلتهاب اللوزتين المزمن وأنا فى المدرسة وعرفت زميلتى بذلك فما كان منها إلا أن أحضرت لى كوب شاى وساندوتشاً على حسابها، أما أخى الحبيب عبدالستار فقد طلب منهم المدرس لابد أن يدفع عشرون جنيهاً لحجزه فوقف صامتاً حائراً ،فماكان من زملائه إلا أن جمعوا له هذا المبلغ الكبير ودفعوه بأسمه!وكثيراً ما كانت الأخصائية الإجتماعية فى مدرستى توّزع فى بعض الأيام سندوتشات على الطالبات الفقيرات فكنت أظل طوال الفسحة اتمشى أمام مكتبها ذهاباً وإياباً حتى ترانى وتشفق على فتعطينى ساندوتش بيض أو جبنة اتناول نصفه واحتفظ بنصفه الآخر لأخى عبدالستار حين أعود للبيت أما المفاجأة الكبرى فقد حدثت حين نهضت أنا وأخى ذات يوم للذهاب للمدرسة وكان الجو بارداً جداً وكنت فى غاية الجوع وليس فى البيت أى طعام فقررت أن أشرب أنا وأخى كوباً من الشاى فقط ونخرج ولم أجد عود كبريت لأشعل الموقد فرحت أبحث عن عود كبريت فى شنطة المدرسة وفى جيوبى لفترة طويلة ، فإذا بالمفاجأة الكبرى اننى وجدت ورقة مالية من فئة الجنيه ،لا أعرف من أين جاء ولا كيف اختفى طوال هذه المدة فصحنا من الفرح وأسرعت فاشتريت عدة أرغفة من الخبز وأكلنا بعضها وكان ساخناً لذيذاً بالسكر وتركنا لأبى رغيفين وخرجنا إلى المدرسة ونحن نمرح ونضحك!وهكذا مضت أيامنا حتى تخرج أخى من معهده بصعوبة بالغة بسبب ظروفنا واضطراره للعمل ، أما أنا فقد وصلت إلى الثانوية العامه لكنى رسبت فيها عامين متتاليين بسبب إضطرارى أيضاً للعمل بعد غلاء المعيشة الرهيب وإرتفاع ثمن الأدوية لأسعار فلكية! وقد اضطررت لإعادة الثانوية العامه للمرة الثالثة وقد دفعت(مهر عروسة) للمدرسة لكى تعيد قيدى وكان مبلغاً كبيراً اقترضناه من الأهل وظللت أسدده فترة طويلة على أقساط شهرية حتى لايضيع مستقبلى ، وعاد أخى عبدالستار للعمل مرة أخرى لمساعدتنا على الحياة الصعبة!ذات يوم رجع عبدالستار من عمله وحدّثنى عن فتاة تعمل معه وأنه يحبها ويرغب فى الإرتباط بها !يا إلهى أخى عبدالستار يحب!! نعم يحب ! وفرحت له من قلبى وأنا فى داخل نفسى أعلم أنه ليس من قدرنا نحن الكادحين فى بحرالحياة الهائج أن نحب ونتزوج!! كيف ومن أين ولماذا؟!!وحدث بالفعل ما توقعته من أول جلسة رأيت فيها فتاته وأدركت من أول نظرة أنها ليست من ذلك النوع الصابرالذى يمكن أن تنتظر كفاح فتاها إلى أن يكّون نفسه، وعندما صارحتها أن أخى لا يملك أى شىء غير راتبه الصغير وأن أمامه الطريق طويل حتى يكون جاهزاً للزواج، طلبت منى مهلة للتفكير وكان ردها سريعاً أنها لا تستطيع الإنتظار وتريد عريساً جاهزاً ،وقتها أشفقت على أخى عبدالستار مما ســــــوف يشعر به من عجز وألم حين أبلغه بذلك!وحدث ما توقعته وأصبح عبدالستار حزيناً شارداً لا يتكلم إلانادراً وحاولت إقناعه بأن هذه الفتاة لاتستحق الحزن عليها فأجابنى متألماً بأنها على حق فيما قالت لأن الحب والزواج ترف لاتسمح به ظروفنا!!وتضاعفت آلامى حين ظهرت نتيجة الثانوية العامه ورسبت للمرة الأخيرة وضاع مستقبلى وأملى فى النجاح نهائياً ، وصدّقنى أخى حين عرفت ذلك لم أبك لأن الدموع جفت طوال السنوات السابقة وإنما قلت الحمد لله على كل حال ، وأنا الآن فقط أعيش فى حيرة كبيرة وأريد مساعدة أخى عبد الستار فالوظيفة راتبها ضعيف وأرجو أن يسخّر الله له أحد رجال الأعمال العرب لمساعدته بقرض صغير ليبدأ مشروعاً صغيراً يستطيع أن يبدأ به حياته العملية ويقف على قدميه.تلك السيرة الذاتية الرائعة لتلك الأسرة الكبيرة هي حقاً وصدقاً خير تجسيد للأسرة المسلمة الصالحة كما أراد المولى جل فى علاه بأن تكون تراحماً وتعاطفاً وتكاتفاً فى وجه أنواء الحياة ! اعلمي أختاه إنه إذا غابت الشمس عن حياتك اليوم فسوف تشرق غداً بإذن الله، وإدا أمطرت السماء صواعق فسوف تصحو السماء بإذن الله، إن خطوات الفشل ليست نهاية الطريق بل هى بدايته!لا تحزنى سوف تنجحين فى إختبار الحياة الحقيقى بعون الله، وكونى على يقين إنكِ لم تخسرى أى شىء ما دمت لم تخسرِى إيمانك باللـه فليس المهم أن يعرف الإنسان متى يصل ولكن الأهم أن يعرف أنه سوف يصل يوماًَ ما بمشيئة الله.لقد تأملت كثيراً فى مغزى هذا التراحم الملائكى الذى يأسر القلوب وأنت تتقاسمين كسرة الخبز التى حصلت عليها فى المدرسة وتحرمين نفسك من نصفها لتقديمها لشقيقك فى البيت أو وأنتما تتقاسمان أرغفة الخبز الجرداء بلا آدام لتتركا لأبيكما المريض بعضاً منها ليأكله!! ياالله إنها صورة رائعة من صور الرفق الذى قال رسولنا الكريم أن الله إذا أراد بأهل بيت خيراً أدخله عليهم، أما أخيك عبدالستار فسوف يُسخّر له المولى برحمته من يساعده فى مشروعه الصغير ،وأنى لأرجو الله أن يهدىر جال الأعمال فى أمتى الإسلامية والعربية إلى طريق الحق ومساعدة شباب الأمة اليائس بمشروعات حقيقية ناجحة وليس نوادى ملاهى وصالات ديسكو وقنوات فضائية (جوفاء) تهدم نفوسهم وتسرق جيوبهم وتحطم آمالهم وأحلامهم عن طريق مسابقات المحمول والوهم العريض!!!أتمنى أن أجد فى أمتى رجل أعمال فى وزن رجل الأعمال المصرى الراحل عثمان أحمد عثمان الذي كان قدوة ومثل لم نحتذ به للأسف، بل مشينا نلهث وراء أقزام وشياطين أعمال لا يهمهم غير مصلحتهم فقط وليذهب الجميع إلى الجحيم بعد ذلك!!ولسوف تحققين لنفسك كل ما تحلمين به وكل ما تستحقينه من الدنيا بعد كل هذا العناء ،وبهذه النفس الروحانية الطيبة العطوف التى تنطوين عليها واعلمى أن التعليم العالى ليس هو طريق النجاح الوحيد فى الحياة ! فدروب النجاح عديدة، ومدرسة الحياة أكبر جامعة إنسانية لمن يريد أن يتعلم حقاً وتصقله التجارب والإختبارات والإبتلاءات .ليست مجرد قصة !معاملة الخدم في الإسلام ، معاملة ليّنة مُغلّفة بالرفق والمودة والتراحم ، وكلنا نعلم كيف كان الهادي البشير صلى الله عليه وسلم يعامل خدمه بمنتهى العطف والحب الإنساني العظيم .هكذا دعانا إسلامنا العظيم إلي احترام آدمية الإنسان وتقدير أي عمل مهما كان صغيراً ، فالعمل عبادة واليد العليا خير وأحب إلي الله من اليد السفلى ! لكن ما بالنا نجد بين ظهرانينا أقوام نزع الله الرحمة من قلوبهم فصاروا كالوحوش الضارية لا تتورع عن نهش لحم أخيهم الإنسان دون وازع من ضمير أو دين !مأساة اليوم حدثت بالفعل منذ سنوات قريبة للفتاة البائسة ضحى التي جاءتني وكل أحزان الدنيا في صدرها تقول : أنا فتاة في السادسة والعشرين من عمري ، أدرس في السنة الأخيرة بكلية الآداب ، منذ 6 سنوات توفى أبي بعد إحالته للمعاش ، فتحمل أخي الأكبر مسئولية الأسرة كلها ومسئولية الإنفاق عليّ أنا وأمي وشقيقي الأصغر وسداد إيجار الشقة وأقساط بعض أثاثها ونفقات دراستي ونفقات تعليم شقيقي وتكاليف معيشتنا جميعاً مع المعاش الهزيل الذي تركه لنا أبي بعد رحيله يرحمه الله .لقد أحسست في داخلي بثقل العبء الذي يتحمله أخي بمورده المحدود رغم أنه لا يشكو ولا يتذمر ، فقررت أن أبحث عن عمل خلال الأجازة لأسهم معه في حمل العبء ولأجد ما أنفقه خلال العام الدراسي الطويل، فبدأت أبحث عن وظيفة في أبواب الوظائف الخالية بالصحف وأذهب إلي أصحاب الإعلانات فأجدهم جميعاً يطلبون خبرة سابقة وإجادة اللغة الإنجليزية ومعرفة الكمبيوتر ، وللأسف الشديد كل ذلك لا يتوافر لي ، فأعود من حيث أتيت ! في غمرة يأسي هداني تفكيري إلي وظيفة لا يُطلب ممنْ يقومون بها كل هذه الشروط وتُنشر الإعلانات عنها كثيراً ، ما أن قرأت إعلاناً عنها حتى اتصلت برقم التليفون المنشور في الصحيفة وحصلت علي العنوان وذهبت إليه ، فاستقبلتني صاحبة البيت وقدمت نفسي لها فارتاحت لي من الوهلة الأولي وسألتني عن خبرتي السابقة فصارحتها أن خبرتي الوحيدة اكتسبتها في بيتي ، ورويت لها ظروفي فتأثرت بها وصممت علي أن تمنحني الوظيفة بغير أن تسأل عني أو تتحقق مما قلت !هكذا بدأت عملي الجديد لأول مرة كخادمة لدي أسرة كبيرة أذهب إليها في العاشرة صباحاً وأظل واقفة على قدمي حتى التاسعة مساءاً ألبي مطالب الصغير والكبير ، الزائر والمقيم ولا أجيب إلا بكلمة حاضر .. نعم ولا تفارق الابتسامة شفتي أبداً وصاحبة البيت سعيدة بي وتضحك في وجهي وتفتخر بي أمام صديقاتها وزميلاتها في العمل بأن لديها شغالة في الليسانس هذا العام !!لم يكن ذلك يزعجني ، فلقد قبلت العمل وأنا أعرف طبيعته ومؤمنة بأنه أفضل وأكرم عند الله من أي شيء آخر يغضبه ، كما أنه أفضل وأكرم عنده من أن يمد الإنسان يده يطلب المساعدة من المخلوق ، فاليد العليا أحب عند الله من اليد السفلى !رغم ذلك لم أستطع أن أصارح أحد من إخوتي بطبيعة عملي وقلت للجميع أنني أعمل سكرتيرة ، حتى أن صديقاتي بالجامعة تعجبن من نجاحي في الفوز بوظيفة سكرتيرة وأنا لم أحصل على الليسانس ولا أعرف الكمبيوتر ولا التلكس ولا أجيد أي لغة !مرت الأيام وأقبلت علي عملي بحماس ونشاط ولم ترهقني قسوته ولا طول ساعاته ، إنما أرهقني فقط جفاء زوج صاحبة البيت ، فقد كان يتعمد إساءة معاملتي خاصة أمام الضيوف ، علي عكس زوجته الطيبة الرقيقة ، فقد كان زوجها رجلاً عصبياً غضوباً لا يستطيع أن يتحكم في انفعالاته أو لسانه ، فبدأ يوّجه شتائمه لي بسبب وبدون سبب ، وزوجته المحترمة تحاول كبح جماحه وتذكيره بأني طالبة جامعية وغلبانة ، وأن الدنيا غدّارة لا أمان لها ولدينا أولاد لا نعرف ماذا ستفعل بهم الدنيا .... قالت له الكثير والكثير ولكن لا حياة لمن تنادي !!استمر زوجها يوّجه لي سباباً مقذعاً أقابله بالصمت والبكاء ، وزاد من معاناتي أنني كنت لا أستطع أن أشكو لأحد من أسرتي أو صديقاتي مما أعانيه لأني أخفيت عملي عن الجميع فزادني الكتمان معاناة وآلاماً ! حتى أنني كنت أبيت بعض الليالي مسهّدة القلب في فراشي وأقسم أنني لن أعود إلي هذا البيت ، ثم تشرق الدنيا بنور ربها فأجد نفسي ارتدي ملابسي وأتوجه للعمل ، إلي أن جاء يوم مشهود واستقبل رجل البيت قاسي المشاعر بعض الضيوف وقمت علي خدمتهم جميعاً بكل همة ونشاط ، لكن خوفي من إهاناته المتوقعة في أية لحظة أربكني فوقعت مني صينية المشروبات علي الأرض ، وفوجئت به ينهض منفعلاً ثم يهوي علي وجهي بصفعة شديدة أمام الضيوف وهّم أن يكررها لولا أن نهض أحدهم بسرعة وأمسك به وأعاده للمقعد وقال لي متألما : اذهبي أنت الآن يا بنتي !!!انصرفت إلي المطبخ ودموعي تسبقني .. خلعت المريلة التي كنت ارتديها وقد فاض بي همي وأدركت أنه لم يعد لي بقاء في هذا البيت !..جاءتني السيدة المحترمة صاحبة البيت متألمة مما حدث لي ، فقلت لها أنني لم أعد أحتمل أكثر من ذلك رغم شدة حاجتي لمرتب الوظيفة واعتذرت لها عن الاستمرار في العمل فقبلت عذري وأعطتني مرتبي وزادته منحة أخرى منها ثم ودعتني بحرارة .عدت إلي بيتي مقهورة يائسة ، فقد انقطع مورد الرزق الذي كنت أساعد به أسرتي ، والآن قد بدأت الدراسة وتحتاج لمصاريف كثيرة وأنا عاجزة كسيرة النفس لا أدري ماذا أفعل ؟!!تلك كانت مأساة الشريفة المكافحة ضحى التي شاء سوء حظها أن تعمل لدى هذا الجِلف الكبير الذي هو أقرب لأخلاق البهائم منه لأخلاق البشر !! وأكاد أجزم أنني شعرت بالصفعة التي هوت على وجه المسكينة ضحي وكأنها هوت على وجهي أنا وعلى وجه البشرية جمعاء ! أين ذهبت قيم التراحم والتكافل واحترام حقوق الإنسان وتقدير العمل الشريف مهما كان صغيراً ؟!إلى متى نعامل بعضنا البعض بمنطق العبيد ؟... القوي يستعبد الضعيف والكبير يحتقر الصغير !إن كارثة أمثال هذا الجِلف الكبير أنهم يسيئون إلى الحياة بتصرفاتهم الحمقاء مما تسمح لهم عقولهم الضيقة بتصوّره إن كانت لهم عقول بالأساس !... هؤلاء هم أقرب إلى الحيوانية منهم إلى الإنسانية ، فمن الفوارق الأساسية بين الإنسان والثور أن الإنسان يستطيع أن يضبط نفسه ويردها عن الحمق والاندفاع حين يشاء ، في حين لا يستطيع الثور ذلك إذا هاج وانطلق من عقاله !!خطورة أمثال هذا الجِلف الكبير أنهم يهدمون المثل العليا عند الشباب ويفقدونهم الأمل والإيمان بجدوى العمل الشريف واحترامه ورد فعل ضحى كان رد فعل طبيعي للغاية ، فكيف لها أن تستمر في العمل لدى ذلك الجِلف المتكبر !ألم يعلم ذلك الثور الهائج أنه ليس من حق رب العمل مهما كان منصبه أن يمتهن كرامة من يعمل عنده ؟!!أمثال هؤلاء الأعاجم يتصورون دماثة الخلق ضعفاً ويغريهم هذا بالتمادي في العدوان علي الآخرين ، في حين أن الأخيار من عباد الله وهم كُثر ولله الحمد يأسرهم التهذيب وتغريهم الأخلاق الكريمة باحترام أصحابها والاعتراف بقيمتهم وأهميتهم في إشاعة جو الرحمة والتسامح وكل القيم النبيلة .كان الله في عون المسكينة ضحى ، وندعوه عز وجل أن يسّخر لها من عباده منْ يساعدها دون امتهان كرامتها وهذا هو واجب الوطن تجاه أبنائه الكادحين ! أين منحة الجامعات للطلاّب غير القادرين ؟... أين دور رجال الأعمال العرب في وطننا العربي الكبير ، أم أنهم تفرغوا فقط للسرقة والنهب والجري وراء الغواني والراقصات ؟!! أين دور مؤسسات المجتمع المدني في مساعدة هؤلاء الطلاب المساكين؟! أين دور المؤسسات الدينية في نشر الوعي الإسلامي الصحيح والدعوة إلى مساعدة هؤلاء المساكين من طلبة العلم بأموال الزكاة والنذور وغيرها الكثير والكثير من أوجه البر والإحسان ؟.. أم تراهم لا يستحقون ؟! الأسئلة كبيرة وكثيرة والإجابات ضائعة .. تائهة !! حسبنا الله ونعم الوكيل ...ليست مجرد قصة لن تغيب عن ذاكرتي أبداً أحداث المسلسل الياباني الرائع ( أوشين) الذي شاهدته مع الملايين أوائل التسعينات من القرن الماضي ، ورغم أن المسلسل كان بلغة أجنبية مترجمة إلا أن جميع الفئات استوعبته لأنه كان يجسد لنا كفاح الفتاة اليابانية الفقيرة أوشين ، وكيف استطاعت بعزيمتها القوية وإرادتها الصلبة أن تهزم الفقر والظروف الغير إنسانية المحيطة بها . رأيناها وهي طفلة يتيمة وحيدة مع أمها وكيف عملت خادمة لدى الآخرين وبإرادة حديدية واصلت تعليمها وعملت بكل المهن الشريفة كي تكسب قوت يومها ، وتزوجت وأنجبت ثم مات زوجها في الحروب الإمبراطورية اليابانية وواصلت هي كفاحها ونضالها في تربية أبناءها .والله إنني أتحسر على ذلك الزمان الذي كنا نشاهد فيه أعمالاً درامية ذات مغزى ومعنى وهدف ! أنظر حولي ونحن في القرن الحادي والعشرين وأرى أعمالاً درامية تركية مشوّهة ، غريبة وشاذة على مجتمعاتنا العربية ، ورغم ذلك يتعلق بها الناس ويتابعونها بشغف !! سوف أحدثكم اليوم عن أوشين العربية .. أقصد بنت اسمها سكينة أو أوشين العربية كما أحب أن أناديها ! لقد انتصرت سكينة على ظروفها الصعبة وعلى واقعها المُر ، فهي فتاة شابة نشأت في أسرة متحابة تتكون من أب وأم وسبعة من الأبناء ذكوراً وإناثاً كانت سكينة أصغرهم .. عوّدهم أبيهم منذ الصغر على المشاركة في شئون البيت والأسرة ، فتعودوا على تحمل المسئولية ومواجهة ظروف الحياة الصعبة .. اعترضت حياتهم جميعاً ظروف صعبة كثيرة لكنهم تغلبوا عليها بالإيمان والصبر حتى تخرجوا كلهم من الجامعة في تخصصات مختلفة ، وتزوج كل أخواتها ولم يبق سواها مع والديها .ذات يوم فاتحها شقيق صديقتها برغبته في أن يتقدم لخطبتها فلم تعترض ولم توافق وإنما تركت الأمر للأقدار ، لكنها فوجئت برفض والد صديقتها لها بعنف وكان رفضاً جارحاً ومهيناً تألمت له سكينة كثيراً ، فهي لم تجرح إنساناً في حياتها وتجد السعادة دائماً في خدمة الآخرين ومحبتهم ! ساعتها بكت سكينة بكاء مراً ودعت الله أن ينتقم لها ممن جرح إحساسها ... مرت الأيام ورجعت الفتاة إلى حياتها العادية ولم تمض فترة طويلة إلا وتعرض والد صديقتها لمحنة قاسية أودت بحياته وانهارت سكينة باكية وشعرت بتأنيب الضمير الشديد ، فقد تخيلت إنها السبب فيما حدث للرجل لأنها دعت الله أن يثأر لها منه ، وأقسمت منذ اليوم ألا تدعو على أحد مرة أخرى .. مضت السنوات سريعاً ولم تجد بين من تقدموا إليها من تشعر أنه يناسبها ، حتى فاجأتها إحدى قريباتها برغبتها في خطبتها لابنها ، وابتهجت لذلك كثيراً وشعرت بأن حلم السعادة قد اقترب منها ، لكنها فوجئت بالشاب يرفضها لأنها عل حد قوله تتمتع بشخصية قوية أكثر من اللازم ومحبوبة وذكية وفي نفس مستوى ذكائه ، ساعتها تعجبت سكينة لهذه العيوب ( الخطيرة) التي رفضها ذلك الشاب من أجلها !واعتصمت بالصبر وقررت ألا تدعو الله على أحد بالانتقام ، فكل شيء في النهاية قسمة ونصيب .. وقررت في نفس الوقت تنمية مهاراتها وقدراتها ، فتعلمت الحياكة والرسم على الزجاج وجميع الأشغال اليدوية والحرفية وحصلت على دورات في التعامل مع المعاقين ذهنياً والتعامل مع الصم والبكم ودورات في اللغات ، ثم فكرت جدياً في الهجرة إلى استراليا وبدأت في تجهيز أوراق السفر وهي غير نادمة على هجرة أحبابها الذين جرحوها !!ذات يوم كانت سكينة تسير على كورنيش النيل فإذا بها ترى فإذا بها ترى طفلاً على وشك الغرق في النيل فم تتمالك نفسها واندفعت إلى الماء ووفقها الله لإنقاذ ذلك الطفل ، وغادرت الماء عائدة إلى منزلها سعيدة بما فعلت غير عابئة بملابسها التي ابتلت كلها ، وبعد قليل من عودتها للبيت فوجئت بجرس الباب يرن وضيف غريب يدخل الصالون قائلاً لها ولوالدها أنه جابر، طبيب ناشئ ، وأنه شاهدها وهي تنقذ الطفل من الغرق ، فتبعها في الطريق حتى عرف عنوانها وأنه يريد أن يتقدم لطلب يدها لأنه قد أُعجب بشهامتها وحسن تصرفها في إنقاذ الطفل .. رحّب والد سكينة بجابر ، أما الفتاة نفسها فقد اعتذرت له على الفور لأنها على وشك الهجرة بعد أسبوع واحد إلى استراليا ، رغم ذلك ترك جابر بياناته وطلب منها التفكير في طلبه وذهب إلى حال سبيله ... فكرت الفتاة كثيراً في طلب جابر ولم تجد في نفسها الرغبة في تغيير خطتها للسفر لاستراليا والاستقرار هناك .مرت الأيام وتأجل سفرها لمرض أمها ففوجئت بالطبيب جابر يتصل بالبيت عدة مرات محاولاً أن يعرف سبب رفضه ، فاضطر أبيها لمصارحته بما حدث لها في الماضي وكيف جُرحت كرامتها مرتين وتأثر جابر بذلك كثيراً وازداد إلحاحاً على أن يأخذ فرصة عادلة للاختبار قبل الحكم عليه .. وبدأت سكينة تفكر فيه وكيف أنه شاب مهذب ومحب ومشابهاً لها لأقصى حد في الطباع وطريقة التفكير ، فقبلت الزواج منه وتم الزفاف سريعاً وهي في قمة السعادة ، وبعد شهر العسل مباشرة بدأت سكينة تفكر جدياً في افتتاح عيادة لزوجها ، ولم تجد غضاضة في اقتطاع مساحة كبيرة من شقة الزوجية لتحويلها إلى عيادة لجابر ، بل وعرضت عليه مساعدته في عمله لتوفير أجرة الممرضة خاصة أن العيادة في بدايتها وزوجها ليس معروفاً ، فكانت تعمل معه كممرضة وفي المساء تهيئي له كل الظروف المساعدة للحصول على دراساته العليا ، حتى ملابسه كانت تقوم بحياكتها بنفسها توفيراً للنفقات .مرت الأيام وبعد عامين شعرت أوشين ( أقصد سكينة) بدبيب الحياة يتحرك في أحشائها ، ثم وضعت طفلها الأول وبعد عام آخر وضعت طفلها الثاني واكتملت سعادتها مع زوجها الحبيب ، وتوالت الأعوام حقق خلالها الدكتور جابر نجاحاً كبيراً في عمله واشترى شقة جديدة وسط البلد جعلها مكاناً لعيادته ، ثم أصبحت لهم سيارة حديثة وقطعة أرض صغيرة .. والآن تتعجب سكينة لحكمة الأقدار ، فقد أراد لها المولى سبحانه وتعالى كل الخير ، وعلمت أن الشاب الذي رفضتها أسرته بكل قسوة لم يوفق حتى اليوم في عمل ثابت له ولم ترتبط به أي إنسانة !أما الشاب الثاني من أقاربها الذي رفضها هو الآخر لقوة شخصيتها وذكائها الغير عادي على حد قوله ؛ فقد ارتبط بإنسانة رغم أنف أهله وأصر على اختياره وما زال يدفع ضريبة هذا الإصرار ويحيا حياة غير سعيدة ! إنها تشكر ربها الذي وقف إلي جانبها وأعانها على مغالبة هوى نفسها وأنها وقفت بصلابة من جديد لواجهة الحياة بنفس راضية مطمئنة ، وتلك هى السعادة الحقيقية .. إنها سعادة النفس التي تظل فرصها قائمة في الأفق لكنها مؤجلة إلى الوقت المعلوم في لوح القدر ، فكل شيء يدور في بوتقة النفس الداخلية وليس في العالم الخارجي ، ونحن وحدنا الذين نملك أن نتوافق مع حياتنا ونرضى عنها ونسعد بها ، وهذا ما فعلته في الواقع أوشين أقصد سكينة ، إنها استنهضت عزيمتها وإرادتها وهزمت روح اليأس والقنوط من رحمة الله بداخلها وتفاعلت مع كل الصعاب التي واجهتها في حياتها بحيث تجد حلاً لأي مشكلة تقابلها وكانت شخصيتها القوية هي نفس ها التي هيأت لها أن تكون سنداً وعوناً لزوجها وقوة دافعة لها لا عبئاً عليه !!ليتنا نرى نماذج كثيرة من أوشين في بلداننا العربية .. ليت وسائل الإعلام والفضائيات العربية تعرض علينا مرة أخرى التحفة الدرامية اليابانية الخالدة أوشين .. ذلك أفضل كثيراً من إدمان مشاهدة المسلسلات الدرامية التركية المشوهة والشاذة والتي تتناقض نهائياً مع ثقافتنا الإسلامية المعتدلة الرافضة لكل أشكال العنف والتطرف. ليت ذلك يحدث قريباً .ليست مجرد قصة !لقد بكى أحد الحكماء ولده فقيل له أتبكي وأنت أعرف الناس بأن الحزن لا يفيد ؟! فقال إن هذا بالذات هو ما يبكيني ! وهكذا نفعل بغير إرادة فنبكي ونحن أعرف الناس بأن الحزن لا يرد غائباً ولن يعيد راحلاً ، ولا بأس بذلك ولكن في حدود المعقول حتى تستشفي الصدور ، ولو تحمل المرء الأحزان لكان أفضل .. لكن من يستطيع ذلك إلا ذو صبر عظيم ؟! الابتلاء حق لا مرية فيه وأكثر الناس ابتلاء في الدنيا هم الأنبياء ثم الأمثل فالأمثل وهكذا ، وكل ما يصيب الإنسان مما لا حيلة له فيه يُحسب له ويجزيه الله عنه في الدنيا وفي الآخرة خير الجزاء .حسني شاب في مقتبل العمر ، تعرف خلال دراسته الجامعية على سلمى تلك الفتاة السورية المقيمة في مصر مع أسرتها وارتبط معها بعاطفة حب قوية صادقة وقرر أن يتزوجها ، لكن لم يكن الأمر سهلاً على الأسرتين ، فلقد كانت أسرتها تفضل لها الارتباط بأحد أبناء وطنها كما كانت أسرة حسني تفضل له الارتباط بإحدى قريباته أو بنات بلده ، لكنه وسلمى أصروا على تحقيق سعادتهم واتفقا على أن يقوم كل طرف بإقناع أهله بشتى الطرق واستغرق الأمر منهم عدة شهور أديا خلالها الامتحان ونجحا معاً .ذات يوم دعته سلمى لمقابلة أبيها وهو تاجر متوسط الحال يقيم في مصر منذ سنوات بعيدة ، فتوجه حسني إليه في مسكنه بحي الغورية الشعبي بالقاهرة ، وهناك استقبلته سلمى على الباب بابتسامة مشرقة ورحّب أبيها بالشاب وتحدث معه وسأله عن أسرته وإمكاناته ، وعندما همّ بالانصراف فاجأه الأب بقوله : بل انتظر حتى تتناول طعام العشاء مع أسرة خطيبتك .كانت تلك العبارة موافقة صريحة من والد سلمي على الزواج ، فلم يشعر حسني بنفسه إلا وهو يعانقه ويقّبله والأب يضحك بصوت عالِ وسلمي وأمها لا تسعهما الفرحة !انصرف حسني سعيداً وفي اليوم التالي اصطحب أباه الموظف الكبير بالحكومة وأمه إلي بيت أسرة سلمي للتعارف وقراءة الفاتحة .عندما دخلت سلمى الصالون ببشرتها العاجية وعيونها الخضراء وجمالها الهادئ ورأتها أم حسني حتى هتفت بغير وعي : تبارك الخلاق فيما خلق ، وفتحت لها ذراعيها ، أما والد حسني فلم يستطع أن يداري دهشته لجمال سلمي ورقتها ، وجمع الله بين قلوب الأسرتين ، فأحب والد الفتى أبو سلمي وصارا صديقين وفيين ونشأت صداقة عميقة بين أم حسني وأم سلمى .. وعلى الفور سعى والد حسني لتعيينه وتعيين سلمي في إحدى الهيئات العامة واستطاع حسني الحصول على شقة مناسبة في حي راق بالقاهرة وتم الزفاف في حفل عائلي صغير ، وبدأ مع سلمي حياته الجديدة وبالعِشرة اكتشف حسني في زوجته صفات رائعة كثيرة وعرف أنها أستاذة في فن الطهي خاصة الأصناف الشامية ، ولديها مهارات خاصة في التدبير المنزلي وفي الحب ورعاية زوجها ، فسعد بها حسني سعادة لا توصف ، أما أمه فكانت لا تنادي سلمي إلا بالسنيورة وأحبتها حباً عميقاً وأحبتها زوجة ابنها بإخلاص .مرت الأيام ومضت الحياة بالزوجين حافلة بالمحبة وبالمسرات العائلية ثم حملت سلمي ووضعت طفلة صورة طبق الأصل ( بالكربون) من أمها بعيونها الخضراء وبشرتها البيضاء وأضافت إلى جمالها شيء آخر هو شعرها الذهبي الأصفر ! وطارت جدتها أم حسني بها فرحاً وأسمتها بالخوجاية لجمالها الأوروبي اللافت للنظر ! أصبحت الطفلة سوزان محور حياة الأسرة كلها ، الجميع يهتم بها ويتابع نموها وبدء حركتها وكلامها وشقاوتها وأمراض الطفولة المعتادة ، ومضت خمسة أعوام سعيدة قرر خلالها الزوجين تأجيل الإنجاب لظروف الحياة الصعبة وحتى يتمكنا من توفير مبلغ مناسب يسمح لهما بمواجهة رعاية طفلين .وفجأة وصل إليهم خطاب من الهيئة التي يعملون بها تخطرهم بأنها ستضطر آسفة للاستغناء عن خدمتهم خلال ثلاثة شهور فقط !كانت الصدمة قاسية عليهم ، لكن سلمي تماسكت رغم حزنها واستقبلت الأمر بهدوء وشدت من أزر زوجها الذي حاول والده إيجاد عمل آخر له دون فائدة ! وحاول حسني من ناحيته البحث عن عمل والدخول في كثير من المسابقات دون جدوى ، ولم تتغير زوجته سلمي مع تغير الحال إنما ازدادت رعاية له وبحكمتها الفطرية خفضت مصروفات البيت كثيراً ، واشترى حسني سيارة مستعملة واشتغل عليها وأكرمه الله وحقق منها دخلاً معقولاً .مرت الأيام سريعاً والفتي يعمل بجد وتفان وأبيه من ناحيته يواصل اتصالاته مع زملائه السابقين الذين عملوا في الخارج لإيجاد فرصة عمل لولده حسني ، وأخيراً جاء الفرج بواسطة أحد زملاء الوالد الذي ساعده في الحصول على إجازته للسفر إلى الخارج وفي تجديدها له أكثر من مرة وأثمرت معه العِشرة الطيبة وأرسل يستدعي حسني للعمل تحت رئاسته في دولة الإمارات .. كانت فرحة كبيرة للأسرتين ، وباع حسني السيارة وأنهى إجراءات سفره سريعاً وذهب إلى عمله الجديد بالإمارات ، وهناك بدأ حياته الجديدة وعندما استقرت أحواله وحصل على مسكن مستقل ؛ استدعى زوجته سلمي وطفلته ( الخوجاية) سوزان ، وفي اليوم الموعود ذهب مبكراً إلى المطار لانتظار الطائرة التي ستحمل الأحباب ، وعندما لمح زوجته سلمى صرخ منادياً عليها ؛ لكنه لاحظ أنها بمفردها تدفع أمامها عربة يد فوقها حقيبة واحدة ولم ير طفلته الغالية معها ، ومن نظرة عينيها المنكسرة عرف أن ابنته الحبيبة قد انتقلت إلى رحمة الله ! ورغم ذلك سألها في لهفة : أين الخوجاية ؟! فلم ترد عليه ، فسألها بحدة : فين سوزان ؟! فترددت قليلاً ثم قالت : اللي خدها من قدامك .. ياخد حبها من قلبك!يا إلهي ... هكذا فجأة وكاد يُغمى عليه من هول الصدمة ووقف مذهولاً ؛ وكان موقفاً عصيباً على الزوجين ، وفي الطريق من المطار علم من زوجته أن ابنته الجميلة بنت السابعة التي كانت تمتلئ نشاطاً وحيوية قد هاجمها مرض غريب وارتفعت حرارتها كثيراً وانتهى كل شيء في عشرين يوماً ولا حول ولا قوة إلا بالله وإنا لله وإنا إليه راجعون .. لقد نفذ سهم القضاء قبل حضور زوجته إليه بأسبوع واحد ، فرأت سلمي عدم إبلاغ زوجها في حينه لتوفر عليه أسبوعا من الجحيم ! وخيّم الحزن الثقيل على العش السعيد الذي تصور حسني أنه سيجمع شمله مع ابنته الحبيبة وزوجته .هكذا شاءت إرادة الله أن تخيّم الأحزان بظلها الرمادي على تلك الأسرة المكافحة السعيدة ، ورغم كل شيء فلا مفر من أن نواجه أقدارنا بشجاعة ومن الحكمة أن نحاول تحجيم خسائرنا والزمن في النهاية كفيل بمداواة الجراح ، ولكل جذوة ألم أوان تخمد بعده ، فالأعزاء الراحلين في قلوبنا دائما وإن اختفت صورتهم من الحياة ، هكذا تعلمنا من إيماننا وصبرنا على المحن والابتلاءات .ليست مجرد قصة!النفس البشرية مثل الكأس التي تمتلئ عن آخرها وتفيض فجأة إذا تلقت قطرة واحدة زائدة على قدرتها النهائية على قبول المزيد !وبكل أسف هناك ( بعض) الأزواج يتغافلون عن إدراك أن كأس شريك حياته قد امتلأت ولم يعد بها متسع للمزيد ، وبدلاً من محاولة إفراغ مخزونها القديم من المرارات بالاعتذار ومحو الإساءة وحسن العِشرة والعطاء ، نجدهم يواصلون الضغط وإضافة المزيد والمزيد حتى تفيض الكأس بما فيها ويطفح الكيل ويحدث الانفجار الكبير !وحدة المصير بين أي زوجين وحدة كلية لا تتجزأ أو تقبل القسمة على اثنين وفي الحديث الشريف : ( التحدث بالنعمة شكر وتركها كفر ومن لا يشكر القليل لا يشكر الكثير ومن لا يشكر الناس لا يشكر الله ، والجماعة بركة والفرقة عذاب ) صدق رسول الله صلى الله عليه وسلم .هكذا ينبغي أن يكون الحال بين الأزواج ، حيث يقدّر كل منهما الآخر ويحترمه ويصبح الجو العام السائد بينهم هو المودة والرحمة .لكن ما حدث مع آمنة كان مختلفاً، فقد ندمت على ما فعلت ولكن بعد فوات الأوان ... تقول آمنة : أنا سيدة في الثامنة الثلاثين من عمري ، نشأت في أسرة مكونة من أب وأم وستة من الأبناء ، رحلت أمي عن الحياة وأنا طفلة صغيرة ن ولم يصبر أبي وسارع بالزواج من سيدة أخرى وانفرد معها بأكبر غرفة في شقتنا الصغيرة التي نقيم فيها وتكدسنا نحن الأبناء الستة في الغرفة الثانية ، ولم تلبث الحياة أن كشرت لنا عن أنيابها وبدأ الصراع بيننا وبين زوجة أبي الذي انصرف عنا كلياً وانشغل بزوجته ، فكانت النتيجة أن فشل كل إخوتي في الدراسة ، أما أنا فقد تمسكت بفرصتي في التعليم ودبرت أمري بحيث أواصل الدراسة مهما تكن الظروف قاسية وصعبة .وفقني الله والتحقت بكلية التجارة ، وهناك في مجتمع الجامعة بدأت أرى زميلاتي يرتدين أحدث الملابس والموديلات ، وأدخل بيوتهن فأرى التليفزيون الملون والمياه الساخنة وأشياء كثيرة أعيش أنا وإخوتي المساكين في حرمان تام منها ! في الكلية توثقت العلاقة بيني وبين زميلة لي يعمل والدها بأحد البنوك الاستثمارية الكبرى ، فكنت أتردد عليها كثيراً وأقضي معها أوقات طويلة . مرت الأيام وتخرجت من الكلية ، وألححت على صديقتي أن ترجو والدها أن يتيح لي فرصة للتدريب في البنك معها ، وافق والدها وتدربت خلال عام الخدمة العامة ، وبعد عامين عُينت في نفس البنك بمساعدة والد صديقتي وتم توزيعي على أحد أقسام البنك ، وهناك وجدت رئيس القسم عبد الله، شاب يكبرني بنحو عشر سنوات ، وسيماً أنيقاً ، خدوماً ويحسن التعامل مع العملاء .نظرت حولي فوجدت كل فتيات القسم معجبات به ويتمنينه لأنفسهن ، فأدركت أنه حلم صعب المنال بالنسبة لي ! ذات يوم وبالمصادفة البحتة سمعته يتحدث إلى صديق له في التليفون ويضرب له موعداً للقاء في الثالثة بعد ظهر اليوم التالي أمام البوابة الرئيسية لمعرض القاهرة الدولي للكتاب . على الفور قررت أن أذهب للمعرض في نفس الموعد والتقي به كما لو كان لقاء المصادفة !!ذهبت للمعرض ورأيته وعبرت الطريق أمامه كأنني لا أراه وناداني محيياً ، فأظهرت دهشتي لتلك المصادفة السعيدة ، قلت له : ـ كنت على موعد مع إحدى صديقاتي لزيارة المعرض لكنها لم تحضر .. صدفة عجيبة فقد كنت أنا الآخر على موعد مع أحد أصدقائي ولم يحضر ! وسألني عبد الله عما إذا كنت أرغب في مشاهدة المعرض معه ، فرحبت علي الفور ، وفي اليوم التالي أمضيت معه يوماً سعيداً آخر ووجدته إنساناً كريماً ودوداً ، وفوجئت به في نهاية اليوم يعرض علىّ الزواج ، ساعتها غلبتني دموعي من الفرحة ن وفاتحت أبي برغبة رئيسي في العمل في التقدم لي ، فرحب به وجاء عبد الله مع أخته وأخيه والتقوا بأبي ، وصارحه أبي بأننا لا نملك شيئاً وأنه إذا أراد أن يتزوجني فعليه أن يتكفل بكل شيء دون أي مساعدة منه ، ووافق عبد الله وتم عقد القران ، وبعد فترة قصيرة تم الزواج وانتقلت إلى شقة زوجي الجميلة المؤثثة بكل الكماليات وأجهزة التكييف والأجهزة الكهربائية الحديثة .أخيراً تحقق ما كنت أحلم به وأصبحنا نذهب سوياً للعمل ونرجع منه معاً كل يوم ، وكنت أدخر كل مرتبي في دفتر توفير بالبنك لأن زوجي الكريم رفض نهائياً أن أنفق شيئاً علي البيت ! مرت الأيام وحملت وأنجبت طفلة جميلة وحصلت علي إجازة بدون مرتب من عملي ، وحملت مرة أخرى ثم ثالثة وأصبح لدينا ولدان وبنت . . مضت أيامنا جميلة هادئة وكنا نتجاوز بالتسامح والمودة جميع خلافاتنا البسيطة ، وتقدم زوجي عبد الله في عمله وازداد دخله وتقدمت أنا باستقالتي من البنك كي أتفرغ لأطفالي وبيتي .مرت الأيام وزوجي الحبيب يضعنا في بؤرة اهتمامه ولا يعكر علينا صفو حياتنا سوى عصبيتي الزائدة عن الحد مع زوجي وأطفالي . كنت أثور لأتفه الأسباب وعبد الله يهدئ من روعي ويستحلفني ألا تحدث أي مشادة بيننا أمام الأطفال حتى لا تتأثر نفسيتهم .في تلك الفترة دخل زوجي في بعض المشروعات التجارية مع بعض أصدقائه وبدأت مشروعاته في النمو ، وأصبحت تدر علينا دخلاً كبيراً ، وحاول عبد الله الحصول على إجازة بدون مرتب ليتفرغ لأعماله التجارية فلم يوفق ولم يجد مفراً من الاستقالة من البنك والتفرغ لأعماله الخاصة .فجأة اضطربت مشروعاته التجارية حين استولى أحد شركائه على قيمة أحد الشيكات وفر بها فتأثرت الأعمال التجارية واضطربت أحواله ووصل الأمر إلى ساحة القضاء ! لم ييأس عبد الله والتحق بالعمل بأكثر من شركة تجارية ولم يوفق . في تلك الفترة زادت عصبيتي معه بشكل فظيع ، فكنت اشتبك معه في مناقشات عنيفة حتى الفجر وهو يرجوني أن أخفض صوتي حتى لا يسمعه الأبناء .تطورت الأمور بيننا وهجرته إلي بيت أبي أشكو إليه حالي ، فقال لي أبي أنه لا دخل له بحياتي مع زوجي وأن من حقه أن يدير أموره كيفما يشاء ما دام لا يقصر في شيء مع أولاده .مرت الأيام والشهور وفجأة رحل أبي عن الحياة وأنا مقيمة لديه ، بعد وفاته أخبرتي زوجته أن الشقة باسمها ، وفوجئت بحضور سيدة أخرى تخبرني إنها زوجة أبي أيضاً وهذا الطفل ابنه ! هكذا وجدت الدنيا كلها تنهار حولي ولم يعد لي مكان في بيت أبي ، فاضطررت للعودة لبيتي ومعي أولادي ، وبعد وفاة أبي بدأ أخي الأكبر الذي لم يكن يزورني كثيراً من قبل ، بدأ يزورني ويهتم بأمري ، تعجبت من اهتمامه المفاجئ بي لكني كنت سعيدة بذلك وبدأت اعتمد عليه وأحكي له كل كبيرة وصغيرة في حياتي ، وأصبحت استجيب لنصائحه حتى أنني هجرت غرفة نومي وكنت أنام في حجرة الأبناء بناء على نصيحته حتى يجد زوجي عبد الله حلاً لمشكلاته كلها !ذات يوم طلب مني عبد الله أي مبلغ معي كي ينفق منه على البيت ، إلي أن يحل موعد صرف شيك معه يستحق السداد بعد شهر ، فنهرته بشدة ونطقت في حقه بألفاظ جارحة كثيرة ، وعبد الله صامت لا ينطق حتى استيقظ الأطفال من نومهم على صوتي يصرخون ويبكون !، فأدخلتهم حجرتهم وأنا سعيدة لأنهم ظنوا أباهم يعتدي علىّ بالضرب ! مضت الأيام وزوجي يحاول إصلاح الأحوال بلا فائدة ، فقد كانت نصائح أخي تنسف جهوده دائماً . هكذا أحلت حياتي إلي جحيم واعتاد الجيران سماع صوتي العالي وإهاناتي لزوجي الطيب وهو يتحمل صابراً يستحلفني بالله أن أدعه يعيش في أمان وهدوء حتى يستطيع تدبير رزقه ورزق أولاده ، لكن هيهات . هيهات فقد ركبني شيطان العناد واستمرت حياتنا على هذا المنوال أكثر من عام ، حتى جاء يوم أسود فوجئت بورقة طلاقي تصلني من زوجي عبد الله ، وكانت صدمة هائلة لي ، فجمعت منقولاتي واستلمت مؤخرا الصداق وأسرعت اتصل بأخي فحضر ليشاركني في مصيبتي !اتفق شقيقي مع عبد الله أن آخذ معي أولادي بناء على طلبي مقابل أن أتكفل بنفقاتهم وألا أطالب مطلقي بشيء ، وذهبت للإقامة في بيت أخي لفترة لم تطل لكثرة المشاكل بيني وبين زوجته ، فانتقلت للإقامة في شقة صغيرة على السطوح .. مضت الأيام وأنا أتحمل مسئولية الإنفاق على أبنائي من مدخراتي ، وفوجئت ذات صباح بابنتي الكبرى تخرج دون أن تعود ، وعلمت بعد ذلك أنها تقيم عند أبيها وسوف تعود في الغد ، وذهبت لإحضارها ومعي إخوتها من أمام المتحف المصري ، وبعد قليل حضر زوجي السابق بسيارته ومعه ابنتي واندفع إليه الولدان في شوق ولهفة وفرح ، ورأيته يحتضنهما ويقبلهما والدموع تملأ عينيه ، ثم أعطي كل واحد مظروف به ألفان من الجنيهات ولابنتي مظروفاً مماثلاً ، وودع الأبناء وانصرف مسرعاً بسيارته وأنا أقف فوق الرصيف وكأنه لا يراني ويتجاهلني تماماً !بعد ذلك الموقف حدث تحول غريب من الأبناء تجاه والدهم وبدئوا يتهمونني بأنني السبب في حرمانهم من أبيهم ، وأصبحت أعيش في موقف حرج للغاية وأدركت مدى الجرم الذي افتريت به على عبد الله ومدى الخطأ الجسيم الذي ارتكبته في حقه .. لقد حطمت حياتي ودمرت بيتاً كان من أسعد البيوت .. لقد خسرت كل شيء بسبب استماعي لنصائح أخي الذي لم ينفعني في شيء !وانتفض مارد العصيان داخلي وسد كل أبواب التفاهم بيننا .. لقد تناسيت وتغافلت عن حقيقة هامة هي أن مصيرنا واحد وأن ما يربطنا هم أولادنا وكان واجبي أن أحافظ على بيتي من أجلهم ، لكنني بغباء شديد استسلمت لأهواء نفسي وعصبيتي الزائدة ، فحطمت كل شيء جميل حولي ! لقد كنت في نعمة كبرى ، جحدتها وجحدت فضل ربي علىّ ، وليس هكذا تفعل الزوجة المخلصة التي ترتبط مع زوجها بوحدة المصير في السراء والضراء ، والصحة والمرض ،وفي الفقر والغنى ! اعترف أنني نادمة وكم كنت متحجرة المشاعر .. صخرية القلب حتى كفرت بعِشرة زوجي الطيب الحنون الذي تحمل منى الأذى صابراً محتسباً !لكن هل يفيد الندم بعد فوات الأوان ؟!!ليست مجرد قصة الصحة والستر نعمتان من أعظم النعم التي أنعم بها المولى عز وجل على عباده ، ونعم الله لا تُعد ولا تُحصى .. تصوَر معي أخي الكريم أن معك مال قارون ، لكنك مريض بداء عضال تحيّر الأطباء في علاجه .. فهل ينفعك مالك حينئذ ؟ .. لا والله ، فالصحة تاج على رؤوس الأصحاء لا يراه إلا المرضى ! نعم الصحة من أعظم النعم التي وهبها الخالق للمخلوق ، وبجانب الصحة نجد الستر ، والستر بمعناه الواسع يعني أن تكون موفقاً في كل أمورك فلا يفضحك الله في عملك وفي كل شئونك .. إذن فالصحة والستر من أعظم النعم وأشملها ، بمعنى أنه إذا دامت لك الصحة مع الستر فقد ضمنت سعادة العيش وراحة البال ، لكن ما بالنا نرى بعض الناس يطمعون في الدنيا أكثر من اللازم ، يعيشون دائماً وأبداً في ظمأ للمال لا يرتوون ولا يكتفون! .... هؤلاء الذين انساقوا وراء شهواتهم وحبهم للمال ، يفضلون كنز المال لديهم ويبخلون علي عباد الله بمال الله الذي وهبهم إياه !صاحبي إسماعيل جاءني ذات ليلة سعيداً راضياً علي وجهه يشع نور الإيمان قائلاً : نشأت في أسرة متراحمة مع أشقائي وشقيقاتي ، والدي تاجر ميسور الحال ، ومنذ الصغر كنت أعاون أبي في تجارته فكنت أذهب إلى المحل في ساعات فراغي من الدراسة وأشاركه العمل في المحل حتى وصلت إلى الثانوية العامة ، فتعثرت في الحصول عليها عامان متتاليان ورأى أبي أن أتوقف عن الدراسة وأتفرغ للعمل ... وافقت وشققت طريقي معه في العمل الذي أحببته ولم تمض بضعة شهور حتى كنت أدير العمل كله وحدي ، فجأة طلب مني أبي العودة للدراسة وامتثلت لإرادته لأني نشأت علي حبه وطاعته حتى ولو اختلفت معه في الرأي .كان من العاملين لدى أبي موظف أمين مشهود له بالأمانة واستقامة الخلق .. كان يحبني كأحد أبنائه وأحبه وأحترمه لطيبته وحسن مودته لي ، وكنت أزوره في بيته كثيراً واستشعر الراحة والأمان بين أبنائه ومن بينهم سميحة ، تلك الفتاة الهادئة المهذبة في المرحلة الثانوية .... توثقت علاقتي بالأسرة وبدأت استذكر دروس الثانوية العامة مع سميحة، ورحت أقضي معظم أوقاتي بينهم حتى كلّل الله جهودنا بالنجاح وسعد أبي سعادة طاغية وسألني عن المكافأة التي أريدها بمناسبة نجاحي فطلبت منه أن أخطب سميحة ، فاستمع إليّ جيداً وقال أنه لا يمانع فالأب رجل فاضل وأسرته شريفة ، وبحكمة أبي وطريقته العملية في الحياة رأى أن أتزوجها على الفور حتى أتفرغ للدراسة والعمل الذي عدت إليه بعد نجاحي .تزوجت سميحة خلال شهور قليلة ورأى أبي أن أبدأ السلم من أوله حتى لا استسهل كل شئ في حياتي ، فتزوجنا في شقة صغيرة بأحد الأحياء الشعبية وبأثاث بسيط للغاية بلا أي كماليات ، فلم يكن لدينا سخان ولا غسّالة ولا تليفزيون ... رغم ذلك فقد بدأنا حياتنا الزوجية في قمة السعادة والتحقت بكلية التجارة وعملت كموظف في تجارة أبي ، وعملت معي زوجتي سميحة في نفس المكان كموظفة صغيرة !كان مجموع مرتبنا نحن الاثنان يقل عن مرتب أي موظف آخر مع أنني صاحب المال أو بمعني أصح ابن صاحب المال ، مع هذا كنا سعداء بأننا نعمل ونكافح كي نعول أنفسنا ، وكنا نذهب للعمل في السابعة صباحاً ولا نعود منه إلا في العاشرة مساءاً ..... مضت أيامنا هكذا حتى أكرمني الله ونجحت ، وبعد عام من زواجنا أنجبت زوجتي طفلاً جميلاً توّج حبنا وكفاحنا، والآن أحلم باليوم الذي سأتخّرج فيه وأبدأ عملاً خاصاً أنجح فيه بإذن الله وننتقل من الشقة الصغيرة إلى شقة أوسع ومن التقشف إلى السعة ومن العناء إلى الراحة ، لكن كانت مشيئة الله غير ذلك ، فقد صحوت ذات يوم على آلام شديدة في بطني ومعدتي لم أقو على احتمالها وأسرعت سميحة بنقلي للمستشفى وتبيّن هناك أنني قد أصبت وأنا في السابعة والعشرين من عمري بقرحة في القولون والأمعاء الغليظة واحتاج إلى جراحة عاجلة وتمت الجراحة ، ولكن بعد فترة حدث ثقب في الأمعاء امتد إلى خارج الجسم ونقص وزني بصورة رهيبة وأيقن الجميع أن قضاء الله قد حمّ !في هذا الجو الكئيب صارح أحد الأطباء زوجتي بأن هناك بصيص أمل في إنقاذي إذا استطعت السفر إلى لندن خلال يومان على الأكثر وعرض نفسي على أحد مشاهير الأطباء الإنجليز في ذلك التخصص ، وعرفت ذلك من سميحة لكني لم أتعلق بالأمل لأنه يفوق إمكانياتي، فأنا موظف صغير لا امتلك سوى راتبي ، ومن أين أدّبر نفقات السفر والمستشفى والعلاج ؟! ...صرفت الأمر عن ذهني واستسلمت لإرادة الله ، فجأة جاءني أبي يبتسم ابتسامة حزينة يبلغني أنه سيرتب سفري على نفقته خلال يومان للعلاج في لندن ... حاولت أن أرفض عرض والدي باعتبار أن حالتي ميئوس منها ، لكنه قال أكرمه الله : يا بني حين يتعلق الأمر ( بالضنا ) فأنه لا يجوز أن نتعامل معه بنفس الحساب الذي نتعامل به في التجارة أو في أمور الحياة الأخرى ، وإذا كنت تراني الآن ميسور الحال ، فلقد وُلدت عارياً كما دخلتها ، فلا كنت ولا كانت تجارتي إن لم أجر وراء الأمل حتى آخر قرش أملكه وليفعل الله بنا ما يريد ، واختنق صوته فانهمرت الدموع من عيني وانحنى أبي ليقّبل جبهتي فأمسكت يده بيدي الضعيفة وقّبلتهابعد يومان كنت محمولاً فوق نقّالة إلى الطائرة وحيداً بلا رفيق ، وفي مطار لندن كانت هناك نقَالة أخرى تنتظرني لتحملني إلى المستشفى ، وبين جدران المستشفي عشت خمسون يوماً لا أرى غير الطبيب وجدران الغرفة ، وشاءت إرادة ربي الذي يحيي العظام وهي رميم أن أشفى وأنجو من الموت ، فغادرت المستشفى بعد تلك المدة الطويلة إلى المطار مباشرة ، وفي مطار القاهرة كان أبي وأمي وإخوتي وزوجتي ينتظرونني ومعهم الكرسي المتحرك ، وتفاجئ الجميع بي أذهب إليهم سائراً على قدمي ، وكانت فرحتهم وفرحتي بعودتي إليهم طاغية ، لكن متاعبي الصحية لم تنته عند هذا الحد ، فقد طلب مني الطبيب المعالج أن أعود إليه بعد 4 شهور لسد الفتحة الصناعية في البطن ، وعدت بالفعل إلى لندن مرة أخرى وأمضيت فيها 12 يوماً لم أر خلالها الشارع كما حدث في المرة الأولى ، وتم سد الفتحة وعدت طبيعياً كما كنت قبل المرض واستقرت حالتي الصحية بعدها فعدت إلى عملي ودراستي التي أهملتها ، ورزقني المولى عز وجل طفلة أخرى وحصلت على البكالوريوس وقررت ألا أنتظر الوظيفة وعملت بالتجارة وانفصلت عن أبي واستقللت بعملي لكي أعول أسرتي الصغيرة ، وخلال سنوات قليلة من الكفاح المستمر حققت قدراً كبيراً من النجاح مع زوجتي سميحة التي وقفت بجانبي في المحنة والألم ، وبدأت الحياة تبتسم لي من جديد فإذا بالمرض يعاودني من جديد ، فاضطررت لبيع الشقة ودخلت أحد المستشفيات الكبرى وأجريت الجراحة التي لم تنجح بكل أسف !واضطررت لبيع كل ما أملك وسافرت إلى طبيبي المُعالج في لندن ودخلت المستشف هناك وتم علاجي لكن بغير عودة إلى الحياة الطبيعية إلى الأبد ، إذ سأظل بالفتحة الصناعية ما بقي لي من عمر ورضيت بذلك وقلت لنفسي أنه قضاء أرحم من قضاء ، كما بقي في جسمي جزء من القولون لم يستأصل بعد ويسبب لي آلاماً لا يحتملها بشر ! عدت إلى حياتي من جديد أعمل وأكسب وأعاني من الآلام والحقن المُسكنة التي أعيش عليها !.... عندما جاء شهر رمضان الكريم نويت الصيام قربى لله تعالى وشكراً له واستطعت بفضل الله أن أصوم منذ خمسة سنوات .هكذا مضت أيام حياتي بأفراحها وأتراحها واحمد الله تعالى علي نعمه التي لا تُعد ولا تُحصى .. صاحبي إسماعيل عانى كثيراً من الآلام ورغم ذلك كان راضياً سعيداً ، وهو هنا صادق في مشاعره لأن منْ عانى الألم ازداد تذوقه لنسائم الحياة الطيبة حين ترّق له .أعظم عِبرة في قصة صاحبي أنه تمّسك بالصبر والإيمان للتغلب على آلامه وأحزانه ... تغّلب على ظمأ الدنيا بشراب التقوى والإيمان واليقين في رحمة الله ، وتلك هي سُنة الحياة حين تمنح وتحرم وتسخو وتبخل وتعطي وتمنع فتتساوى الأقدار في النهاية ، كما هو حال الدنيا التي لم ترو ظمأ أحد أبداً !! ولا ننكر أبداً موقف أبيه الرائع عندما أصرّ علي سفره للعلاج بالخارج على نفقته ، فليس هناك أغلى من ( الضنى) على حد قوله ! هنيئاً لصاحبي إسماعيل نجاحه المُشّرف في امتحان الابتلاء ، وحفظه الله من كل شر وسوء فالله خير حافظ وهو أرحم الراحمين .ليست مجرد قصة!الحياة بأحزانها وآلامها وانكساراتها يجب علينا مواجهتها بروح عالية لا تنال منها الأحزان والانكسارات ولا تطبعها بطابع المرارة والسوداوية والأحقاد ، فمهما كانت كئيبة وسوداء فسوف نجد فيها زاوية مضيئة تعادل الأحزان والآلام ، ونعم الله علينا كثيرة لا تُعد ولا تُحصى والوعي بهذه النعم نعمة كبرى وفضل كبير من الله سبحانه وتعالى علي عباده كي يعينهم على مواجهة صدمات الحياة وأحزانها .إحسان سيدة حامدة شاكرة لربها على نعمه التي لا تعد ولا تحصى ، واجهت أقدارها بكثرة الحمد والتسبيح ، تقول إحسان :أنا ببساطة ممن ينظرون إلى نصف الكوب المملوء ولا يركزون أنظارهم على نصفه الخالي فتثور لديهم أسباب السخط وعدم الرضا ، كما أنني أيضاً ممن يحمدون الله دائماً على أي حال ما دام قد رضيه لي وأراد أن يختبرني به ، فحين كنت أعاني من قسوة زوجي حسن واهاناته الشديدة لي كنت أنظر إلى أبنائي وأنا في غمرة الضيق فأجدني في نعمة كبيرة حُرم منها غيري ، وحين كان أهل زوجي يتمادون في استفزازي وإهانتي كنت أحمد الله على صديقاتي المخلصات التي امتدت صلتي بهن من أيام الدراسة واستمرت قوية دافئة حتى الآن فأشعر أن الدنيا ما زالت بخير ، وحين قرر زوجي أن ينهي دوري في حياته مع انتهاء عمله خارج البلاد وعودتنا إلي بلادنا وأنا ما زلت في الثلاثين من عمري ؛ عدت أنظر إلى أولادي أتحدى بهم واقعي المؤلم !وخلال رحلة العذاب بين أروقة المحاكم بحثاً عن حقوق أبنائي وحقوقي علي زوجي الظالم الذي لم يتق الله فينا ولم يحفظ عِشرة السنين ؛ كان بصري يتعلق بالسماء دائماً أملاً ورجاء في رحمة الله .. ورغم أن زوجي كان ينتصر دائماً بأساليبه الملتوية لإثبات عوزه وإعساره حتى يتنصل من مسئولياته المادية ؛ كنت أسجد لله شكراً لأنه أنعم علىّ بنعمة الرضا والقناعة واليقين بصره لي في النهاية .. وكلما استسلمت للذكريات المؤلمة والأحزان أفقت من هذه الأفكار السوداء والمحزنة على ابتسامة أطفالي الذين وهبهم الله لي وهم يتحركون حولي في مرح وسعادة فأرضى بنصيبي من الدنيا وأحمد الله على كل حال .، واتخذت قراري النهائي بالتفرغ التام لأولادي ورفضت الزواج مرة ثانية وشغلت نفسي بزيادة قدراتي واتجهت لتعلم الكمبيوتر ودراسة اللغات ، وانشغلت كلياً بمطالب أطفالي الصغيرة وحكاياتهم اللذيذة وشواغلهم الممتعة ، فوجدت كل الذكريات الحزينة تنحسر من ذاكرتي تدريجياً .ذات يوم التقيت بزوج شقيقة طليقي التي أسهمت فعلياً بالنصيب الأكبر في هدم بيتي وتشتيت أبنائي ، فوجئت به يبدي لي أسفه على ما كان من زوجته وأسرتها معي ، فقلت له أن هذا قدري وأنني أحمد الله على كل حال وتركته ومضيت في طريقي ، ساعتها فكرت فيما قاله لي وحمدت الله أن أظهر ظلمهم لي حتى لأقرب الناس إليهم ! وظننت أن الأمر قد انتهى عند هذا الحد إلا أنني فوجئت به يطاردني في كل مكان أذهب إليه ويصارحني بأنه يحبني ولا يستطيع الحياة بدوني ، واعترف لي بأن زوجته كانت قد استشعرت هذه العاطفة القوية لديه تجاهي حين كنت زوجة لأخيها فدفعها ذلك لتدمير حياتي وافتعال المشاكل بيني وبين أخيها ، وقال لي أيضاً ‘نني زهرة يجب أن تُروى بالماء وإلا جفت وذبلت وماتت خاصة إنني في الثانية والثلاثين من عمري ، ساعتها وجدتني وبغير أن أشعر انفجر فيه وأقول له أنني لست ممن يهدمن البيوت على أصحابها ، وتركته ورجعت إلي بيتي حزينة متألمة مما قاله ، ولكني فكرت في حديثه قليلاً وعذرت زوجته أنها فعلت مثل أي زوجة تخشى على زوجها وحياتها ، وتساءلت لماذا لمتصارحني بهواجسها ؟.. ولو كانت قد فعلت لكنت أعنتها على استعادة زوجها واحتفظت في نفس الوقت بزوجي وأولادي !إنني والحمد لله رفضت الغدر بشقيقة زوجي بالرغم مما فعلته بي وانتصرت على انكسار النفس وصدمات الحياة بقوة إيماني ويقيني بالله سبحانه وتعالي ومازلت أواصل مشوار الحياة لرعاية أولادي واثقة في عدالة السماء ومشيئة الله .. هكذا انتصرت إحسان على نفسها وجاهدت الجهاد الأكبر الذي أوصانا به رسول الله صلى الله عليه وسلم ، ها هي قد تصالحت مع نفسها وظروفها فتمتعت بالسلام النفسي بأن تقبلت أقدارها ورضيت بكل ما حملته لها أمواج الحياة .تلك هي الحياة يوم حلو ويوم مُر وليست نزهة خلوية في بحر هادئ الأمواج ، وإنما هي دائماً أفراح وأتراح ونجاحات وإخفاقات وانتصارات وانكسارات ، وأنه كما يحق لنا أن نسعد بأوقات الانتصار فإن من واجبنا كذلك أن نتقبل هزائمنا وانكساراتنا !أكثر ما أعجبني في إيمان وكفاح إحسان هو وعيها السليم بالنعمة الكبرى في حياتها وهي أولادها ورضاها الدائم عن المقدر والمكتوب ، هكذا قال إمام المتقين على بن أبي طالب كرم الله وجهه معزياً رجلاً حزيناً في أمر شق عليه احتماله : ( منَ رضي بقضاء الله جرى عليه القضاء وكان له أجر ، ومنَ لم يرض به جرى عليه القضاء وحبط عمله ) .أما ما فعلته شقيقة زوجها وأسرته بها فتفسيرنا له أن المكر السيئ لا يحيق إلا بأهله ، ولقد كان الإمام جعفر الصادق يقول : ( وأفوّض أمري إلى الله إن الله بصير بالعباد ) .. وقال عز وجل في كتابه الكريم ( فوقاه الله سيئات ما مكروا) ولنتذكر دائماً وأبداً قول المولى سبحانه وتعالى ( إن الله يدافع عن الذين آمنوا ) والحمد لله على نعمه التي لا تُعد ولا تُحصى .ليست مجرد قصة !وصية الأعزاء الراحلين ينبغي ألا تتعلق بمعصية ، وقطع الرحم معصية مؤكدة حتى ولو كانت رحم من عقنا وبادرنا بالقطيعة من قبل .. يقول الله عز وجل في كتابه الكريم : ( ولا تجعلوا الله عرضة لأيمانكم أن تبروا وتتقوا وتصلحوا بين الناس والله سميع عليم ) 224/ البقرة ـ وقد قال المفسرون أن الآية السابقة نزلت في عبد الله بن رواحة حين أقسم ألا يكلم زوج أخته وألا يصلح بينهما ، فنزلت الآية بما هو خير وأقوم للحياة الإنسانية والعلاقات العائلية ..والقسم بالله أعلى شأناً من الوصية الشفوية ، فإذا كنا قد أُمرنا بألا نجعل الله عرضة لأيماننا ألا نصنع الخير ، فإن من الأولي أن نكفر عن يميننا ونصنع من الخير ما كنا قد حلفنا ألا نصنعه .إسماعيل فتي تعرض لمحنة قاسية صنعها بيديه عندما أصرّ على الزواج من لواحظ رغم اعتراض أبه وأسرته على تلك الزيجة وتحذيرهم له من أنها امرأة سيئة السمعة ذات جمال متوحش مبهر ! لكن الفتى إسماعيل قرر الزواج منها رغم كل شيء واستقر في مدينة الإسكندرية وهجر قريته الصغيرة في أعماق الصعيد وقاطعه كل أهله ! يومها حدثت صدمة هائلة لأبيه بسبب عصيان ابنه البكر له .. بدأ إسماعيل حياته الزوجية منقطع الجذور العائلية من كل أسرته وأهله ، بل وكل معارفه وأصدقاء طفولته ، واستغرق تماماً في حياته الجديدة ووظيفته المرموقة التي كان يشغلها ، تمر الأيام ويكتشف إسماعيل أن كل ما حذره منه أبيه وأمه قبل الزواج قد تحقق وأن توقعاتهما كانت في محلها وتحققت بالحرف الواحد !.. وكأن عيناه وبصيرته كانت عمياء عن كل عيوب لواحظ !ساعتها قرر إسماعيل طلاقها بعد فضائح كثيرة وبعد أن أنجب منها طفلتين بريئتين !مرت الأيام وحاول إسماعيل الزواج مرة ثانية لكنه لم يوفق أبداً في الارتباط بأي إنسانة ومعه طفلتاه الصغيرتان ، وعادت طليقته لواحظ تحاول من جديد نصب شباكها حوله وتواصل الاتصال به وبطفلتيها تبدي الندم على أخطائها ! ساعتها وجد إسماعيل نفسه تضعف أمام مغرياتها وتزوجها ثانية ، وما أن دخلت لواحظ حياته مرة أخرى وتملكت منه حتى رجعت إلى سيرتها الأولى ، فطلقها طلقة بائنة لا رجعة فيها واحتفظ ببناته معه .. نظر الرجل حوله فوجد أنه قد مضت 15 سنة منذ قطيعته لأهله وأنه لم يبذل أي محاولة للاعتذار أو الندم خلال تلك السنوات الطويلة ... تساءل بينه وبين نفسه : كيف يكون حال أبي الآن ؟!!...ماذا فعلت بحياتي وماذا جنيته منذ عققت أبواي وقطعت رحمي ؟!! ها هي المرأة التي عققتهما من أجلها قد حوّلت حياتي إلى جحيم وفضائح !! والسعادة التي تخيلت أنني سوف أنهل منها رحيق العسل طوال العمر لم تمض شهور بعد الزواج حتى تبددت وحل الفتور محل سراب الحب الملتهب الذي أعماني عن كل شيء ! ترى كيف يكون حال أبي الآن ، وماذا عساه يفعل معي إذا وجدني أمامه فجأة محني الرأس نادماً ، منكباً علي يده أقبلها وأرجوه أن يصفح عني ويمنحني بركته وغفرانه لكي أستطيع مواصلة الحياة ؟اشتعل رأس إسماعيل بالأفكار المتضاربة وقرر الذهاب إلى أبيه للاعتذار له ، وذهب إلى قريته وهناك فوجئ أن أباه قد رحل عن الحياة منذ عامين .. رحل وهو غاضب عليه وأوصى من حوله بألا يسمحوا له بوداعه في فراش الموت ولا بالسير في جنازته حين يحمّ القضاء !كانت الصدمة هائلة على الرجل .. لقد زلزلت كيانه ، وحاول كثيراً مع أمه كي تصفح عنه فوجدها أصلب من الحجر وتأبى إلا تنفذ وصية أبيه ، بل واتهمته بأنه السبب في موت أبيه وخراب البيت ! تلك صورة للعاطفة الوجدانية البائسة التي تغلبت على لغة العقل والحوار الهادئ بين إسماعيل وأمه وسابقاً بين إسماعيل وأبيه ، هو حقيقة نادم على ما فعل وأدرك متأخراً أنه كان يجب ألا يفرط في صلة رحمه بتلك السهولة حتى لو أراد الزواج من إحدى الحور العين ، فليس في الدنيا كلها ما يستحق أن يقطع الإنسان رحمه وما بينه وبين والديه وإخوته وأهله ! لقد استسلم الرجل كلياً لرغباته وأهوائه ودفع الثمن غالياً من حياته وسعادته ، وتغافل عن إننا لا نحيا وحدنا في الحياة وأنه يمكنه هكذا ببساطة الاستغناء عن أهله وأصدقائه من أجل امرأة سيئة السمعة ، فالله وحده جل في علاه هو الغني المستغني بنفسه ولا يحتاج لأحد ، أما نحن البشر الضعفاء فنحتاج إلى الأهل ودفء العلاقات العائلية والإنسانية ومن واجبنا أن نصل أرحامنا حتى ولو قطعها البعض منا .وصاحبنا إسماعيل قطع صلته بأهله 15 عاماً وهي فترة طويلة جداً تصيب القلوب بالصدأ والجفاء ، وقد قالوا قديماً في الأمثال : البعيد عن العين بعيد عن القلب ، وإسماعيل كان بعيداً عن قلب أبيه وأمه وطبيعي أن يزداد الجفاء وتكون المشاعر باردة ، لقد علمنا فقهاؤنا الأعزاء أن المعصية لو كانت بين العبد وربه فإن شروط التوبة منها ثلاثة هي أن يقلع المرء أولاً عنها ويندم عليها وألا يرجع إليها أبداً ، فإذا كانت تتعلق بحق إنسان آخر أضيف إليها شرط رابع هو أن يبرأ من حق صاحبها ، أي يعيد إليه حقه إذا كان له حق لديه أو يعتذر له عما أساء إليه أو يستسمحه فيما أخطأ به في حقه حتى يصفح ويعفو ، وصاحبنا إسماعيل لم يفعل شيئاً من ذلك وما زالت نظرته للأمور أنانية ، فهو قد فكر باللجوء لأمه لحاجته ‘ليها كي ترى أولاده ، أي أن ندمه لم يكن صادقاً ، لذلك فقد صدته أمه في غلظة وجفاء شديد قائلة له أن تلك وصية أبيه ، ولها كل العذر في ذلك ، فهي لم تر منه أي بادرة على حسن النية والندم الحقيقي على ما فعل ، لكن ورغم كل شيء فإن قلب الأم لا يعرف الكراهية لأحد أولادها على طول الخط ، هي فقط غاضبة مما حدث ومع الأيام سوف تصفو النفوس بعد أن يثبت إسماعيل للجميع صدق نواياه وصفاء توبته .ليست مجرد قصة !كثيراً ما سمعنا عن هوايات عجيبة لبعض الناس ، لكن أغرب ما قابلته في حياتي هو صاحبي عبد الحميد الذي أدمن هواية واحدة عجيبة هي أن يحمل زوجته سنية بين ذراعيه ويمشي بها داخل الشقة ! إنه لا يشعر برجولته إلا بعد مزاولة هوايته العجيبة تلك !ولنبدأ الحكاية من البداية ، تقول سنية : تزوجت عبد الحميد منذ 15 عاماً عقب تخرجي من الجامعة مباشرة ، وكان وقتها شاب وسيم ممشوق القوام يشغل وظيفة مرموقة ، إلا أنه عقب زواجه مني تكشف لي أمر غريب جدا فيه ، هو أن زوجي العزيز يحب أن يحملني بين ذراعيه ويتجول بي في الشقة لفترات طويلة ، وفي أثناء ذلك يغيّر من أوضاعي كما لو كنت طفلة صغيرة ويغضب إذا ما طلبت منه إنزالي فاضطر للسكوت حتى لا أغضبه !وإذا ناقشته فيما يفعل أجابني بأنني جزء منه وأنه لا يشعر إنه على بعضه إلا وهو يحملني ! مرت أيامنا على هذا المنوال ورزقنا المولى بولدين ، الأول أحمد الذي قارب الخامسة عشرة من عمره والثاني محمد الذي يصغره بعام واحد ، وظننت أنه بعد أن أنجبنا أن زوجي عبد الحميد سوف يكف عن هذه العادة الغريبة التي أدمنها ، لكنه لم يفعل حتى بعد أن كبر أبنائنا .. كل ما طرأ من تغيير هو أن زوجي بدأ يمارس هوايته في فترة عدم وجود الأولاد بالبيت أو في أوقات يظن فيها أنهم نائمين !ذات يوم قارص البرودة وحسب عادتي في مثل هذه الأيام أخذت حماماً ساخناً وعقب خروجي من البانيو ارتديت ملابسي ثم فتحت الباب وطلبت من أولادي أن يأتون بالشبشب الذي تركته خارج الباب حتى لا يبتل ، فأخذوا يبحثون عنه لفترة حتى ضقت ذرعاً بهم وانتهرتهم على عبثهم ، ولما لم يجدوه سمعت ابني الأكبر أحمد يقول لأخيه سوف أحل لكم هذه المشكلة ، ثم ما لبث أن اقترب من الكرسي الذي كنت أقف عليه وذهلت عندما وجدت نفسي على كتفه وقد استدار بسرعة وخرج من الحمام واتجه نحو غرفة نومي وهو يحملني إلى أن أدرك السرير فتركني لأجد نفسي جالسة عليه !!ساعتها أصابني الذهول مما حدث ، لكني تمالكت نفسي وذكرت تلك الواقعة لزوجي عبد الحميد عند عودته للمنزل فلم يبد أي اهتمام وقال لي أن أولادنا ما يزالون أطفالاً ولو أنهم بلغوا سن الشباب لكان له تصرف آخر، وأنه من الأفضل أن أحسم الأمر معهم دون تدخل مني ! مرت الأيام وظننت أن ما حدث هو مجرد حادث عابر لن يتكرر ، ولكنه تكرر مع ولدي الثاني محمد ودون سابق إنذار أو مبرر عندما كنت ذات يوم أؤدي أعمال المطبخ واقترب محمد مني فاعتقدت إنه في حاجة إلى حناني ، فضممته إلى صدري ثم أخذت في استكمال ما بدأت من أعمال ، وإذا بابني محمد يثني ركبتيه ويحيطني بذراعيه ويصل يديه ببعضهما ويحكم قبضته علىّ ثم يرفعني في لحظة ولم أتمكن من النزول إلا بعد ن اجتاز بي طرقة طويلة ويصل إلي الصالة حتى كدت أن انفجر !تمالكت أعصابي وحاولت أن أفهم سبب هذا التصرف العجيب ، فأجاب ابني الأكبر أحمد أنه يشعر إنه رجل حين يحملني ، أما محمد فقد عبّر عن سعادته فقط بأنه استطاع حملي ، فطلبت منهما عدم تكرار ذلك ، لكنهما طلبا مني أن اسمح لهما بحملي مرة واحدة كل يوم ، واعترتني دهشة كبيرة فوزني يزيد على السبعين كيلو جراماً وأنا أطول منهما بكثير ! ولا أعرف كيف أتصرف معهما ولا مع زوجي عبد الحميد ؟!عندما انتهت سنية من قصتها العجيبة ، لاحظت على وجهها الحزن الشديد والاكتئاب ، فهونت عليها الأمر وأقنعتها أن لله في خلقه شئون ، وتفسيري لإصرار زوجها عبد الحميد على أن يحملها لفترات طويلة يومياً هو أن لديه رغبة في الاستحواذ والامتلاك ، أو رغبة دفينة في ممارسة عاطفة الأمومة والطفولة خاصة أن ذريته من الذكور ، ولا بأس في الأمر كله ما يحدث في حدوده الآمنة ، وما دام يسهم في تحقيق الوفاق الزوجي بين الزوجين ، أما عن تصرفات أولادهما ، فواضح أنه تقليد لأبيهما ورغبة في ممارسة تصرف من تصرفات الكبار كما شاهداه بعيونهما ! إنها حقاً حكاية عجيبة ، غريبة والذي يعيش كثيراً يرى أكثر !!الإبتلاء نعمة من الله عزوجل،وليس نقمة كما يعتقد الجاهلون ،والكثير مـــن عباد الله المُخلَصين كان إبتلاؤهم سبب سعادتهم الدنيوية والأخروية ! ولكن ما شعورك بعد أن كنت تنعم بنعمة السمع والكلام والبصر وغيرها مــن الحواس ،وفجأة يسلبك ربك بفقد نعمة واحدة من كل نعمه العديدة التى لا تــُعد ولا تـُحصى ،تخـّيل معى إنك فجأة فقدت نعمة السمع ومعــها نعمـــــــــة الكلام بالطبع! ما هو شعورك وقد أصبحت تعيش فى عالم مجـــــــــهول من الصمت المطبق ؟! ما هو إحساسك وأنت ترى الآخرين يتحدثون إليك وأنت كالــــطير الأخرس لا تستطيع التجاوب معهم ؟!! هذا ما حدث لصاحبى عبد الصبور الذى نشأ فى أسرة بسيطة تتكون من أب موظف صغير لايملك من حطام الدنيا شيئاً ،وأم مسكينة لاحول لها ولا قوة.كان عبدالصبور هو أول أولادهم ،فتركزت فيه الآمال كى يحقق لنفسه شيئاً ذات قيمة ، ولنترك عبدالصبور يحدثنا عن مأساته :كنت متفوقاً فى دراستى وحصلت على مجموع كبير فى الثانوية العـــــامة ، لكنه غير كافٍ لإلتحاقى بكلية الطب البشرى ،فإلتحقت بكلية الطب البيطرى على أمل واحد هو أن أستطيع بعد التخرج فيها الدراسة بإحدى كليات الطب البشرى بعد ذلك ، لكن دائماً تأتى الرياح بما لاتشتهى السفن كما يقــولون، فقد بدأت خلال العام الدراسى الثانى من دراستى الجامعية أشــــــعر بطنين خفيف ومتصل فى أذنى ،وحاولت مراراً علاجه بالأسبرين والمسكنات دون فائدة ،ومن حين لآخر كان الطنين يشتد فى أذنى ويستمر بالساعات ،وبــعد أن كان الطنين يزورنى كل بضع ساعات بدأ يلازمنى طوال اليوم ،إنه عذاب رهيب يا أخى ! وبدأت أفقد السمع تدريجياً وأشعر بثقل غامض فى رأســــى ،ثم فقد قدرتى على تدوين المحاضـرات والدروس العـــملية ووقـــــف زملاء الدراسة بجانبى يدونون لى المحاضرات ،وبفضل مساعدتـهم لــى إستطعت بعون الله النجاح فى عامى الجامعى الثانى بل وحصلت على أعــلى التقديرات ...ولكن لم أشعر بطعم النجاح كما شعرت أسرتى الصغيرة فلـــــــقد فقدت السمع نهائياً مع ظهور النتيجة وحّل الصمت القاتل الثقيل محل الطنين الدائم واستمر إحساسى بالصداع والثقل فى رأسى وساءت حالتى أكثر مـــن ذلك فتأثر إتزان حركتى ولم أعد قادراًًعلى المشى بطريــــقة طبـــــــيعية ،بل وضعفت ذراعاى وأصابع يدى فعجزت عن الإمساك بالقلم ودخلت دوامـــــة العلاج بقسم السمعيات بطب عين شمس ،وبعــــد فحص إجراء للمـــــخ بالكمبيوتر تبين وجود ورمين فى مركز السمع بالمخ ونصحنى الأطـــــــــباء بضرورة السفر إلى لندن لإجراء جراحة عاجلة بالمخ ،وتم ذلك بالفعل بعـــد أن فعل أبى المستحيل وحصل على قرار بسفرى للعلاج على نفقة الدولـــــة وأجريت الجراحة فى لندن بنجاح ولكنى عدت إلى وطنى حطام إنسان يعانى من عدم إتزان فى الحركة وشلل عضلات الوجه وضعف الذراعين واليدين ..وبدأت معى أمى الحنونة رحلة العلاج الطبيعى وثابرت عليه لمدة عام كامــل وقد أثـّر فى نفسيتى كثيراً صبر أبى وأمى فى رحلة علاجى ،لذلك قـــــــررت قبول التحدى مع نفسى وعدت مرة ثانية لإستكمال دراستى بكلية الطـــب البيطرى ،ووقف بجانبى أساتذة الكلية وزملائى الطلاّب وكانوا يتعامــــلون معى بالكتابة والإشارة وينقلون لى المحاضرات ويشرحون لى ما لا أفـــهمهوفعلوا معى المستحيل حتى إجتزت فترة الدراسة بنجاح بحمد الله وحصـــلت على البكالوريوس بتقديرات عالية ،ثم عملت فى أحد المراكــــز المتخصصة كباحث فى العلوم البيطرية ،وعملت أيضاً أميناً للمكتبة بذات المركز وكــوّنت صداقات كثيرة مع العاملين بالمركز وزوّار المكتبة ، وبدأت رحمــــة ربـــــى تتجلى فى هدايا السماء وجوائز الصابرين والراضين بأقدارهم فوفقنــــى الله سبحانه وتعالى إلى زوجة هادئة ومطيعة تستهدى بقيم الدين علماً وسلوكــاً وخلقاً ،تفهّمت وضعى من البداية فكانت خير عون لى على ظــروف حياتى ..وبفضلها وفقنى الله فى الحصول على الماجستير ،وزادنى من نعمه وفضلــه بالحصول على فرصة عمل رائعة كأخصائى للتحاليل الطبية فى مستشــــــفى خاص لمدة خمس سنوات كاملة ،وكانت أعظم هدايا السماء أن رزقنـــى المولى عز وجل إبناً جميلاً نسخة مكررة منى فى الشكل والهيئة فذكـــــــرنى بطفولتى ،كما حصلت أيضاً بفضــــل الله وتوفيقه وبفضــــــل إصــــرارى على تحقيق الحلم القديم على درجة الدكتوراه فى تخصصى ودرجة مــدرس باحث بالمعهد الذى أعمل به ،بل وأنشأت مركز طبىخيرى صغير لخدمــــــة البسطاء من الناس ، والآن يا صديقى مرت علىّ عشر سنوات كاملة وأنا فى محنتى (الرائعة) التى كانت السبب المباشر لكل ما أنا فيه اليوم !وبعد أن قال صاحبى عبدالصبور كل ما عنده قلت له أبشر بجزاء الصــابرين وجوائز السماء التى تمنحهم إياها جزاء صبرهم وإيمــــانهم ويقينهم فى الله جل فى علاه ، فكفاحك يا صديقى وإنتصارك على إعاقتك بمثابة أنشـــــــودة خالدة لبهجة الحياة والأمل فى رحمة الله والرضا بكل ما تحمله لنا المقـــادير ودعوة مخلصة لأن يكتشف كل منّا نفسه ويكتشف الأشياء الجميــــــــلة التى يستطيع أن يحققها لنفسه وحياته إذا إستمسك بالأمل والثقة فى النفس وفــى عدالة ما يسعى إليه من أهداف نبيلة ،وتلك الأهداف ذاتها يمكن تلخيصها فى كلمات قليلة هى السعادة فى الحياة الخاصة والتوفيق فى الحياة العملية .الحكمة البليغة فى قصتك ياعبدالصبور هى إنك قهرت اليأس فى نفســك ولم تستسلم للعجز ،بل قمت كالطود الشامخ لا يؤثر فى معنوياتك كل المعــــــاناة التى عايشتها وتألمت منها ،وكانت السماء سخية وكريمة معك فعوضك ربك بزوجة صالحة وإبن بار بك يذكّرك بطفولتك البريئة ، وأيضاً حبك لفعل الخير للمساكين والبسطاء من الناس يبرهن لنا على أن النفوس المعاقة فإنمــــــــا إعاقتها تكون جسدية فقط لا تتعدى الإحساس والشعور ،وهذا أيضاً يثــــــبت خطأ القول الشائع( كل ذى عاهة جبار !) بل قد تكون إعاقته سبباً ودافـــــــع قوى لنجاحه فى مدرسة الحياة ،ويكون هو نفسه سبّاقاً دائماً لفعل الخير ولو فى غير موضعه !( ليست مجرد قصة! )(الحياء شعبة من شعب الإيمان ) هكذا قال رسولنا الكريم صــلى الله عليه وسلم ،فأنت قد تستحى أن تطالب بحقك الأكيد من أقرب النـــــــــــاس إليك ،وإستحياؤك هذا ليس عن ضعف وإنما هو مراعاة لصلة الــــدم بينكمـــــا وهل هناك صلة أقوى من صلة الدم ؟!ذلك هو سيف الحياء الذى يشعر به الكثيرون منا ويتألمون فــــى قـــــرارة نفوسهم بحيائهم فى طلب الحق ،ولكنهم فى نفس الوقت يتلذذون بهــــــــذا السيف ويكون كالبلسم على رقابهم ما داموا لن يخسروا ذوى قربـــــــــاهم ،ويكون ذلك الحياء بمثابة القربان لإستمرار صلة الرحم !هذا ما عايشته فى قصة صاحبى عبدالرحيم الذى نشأ فى أسرة كريمـــــــــة ،وكان أبوه ثرياً يدير أعمالاً وأصولاً كبيرة ،ولم ينجب غير ولـــــــــد وحيد وأخوات بنات ، ذات يوم نصحه المحاسب الذى يتعامل معــــــه بأن ينشىء شركة صورية بين ولده الوحيد عبدالرحيم وكبرى بناته ،على أن يكــــــون معروفاً للجميع أن الشركة صورية وأن الهدف منها تقسيم الأربــــــاح على عدد من الشركاء فتنخفض بالتالى قيمة الضرائب المستحقة عليها .يقول عبدالرحيم : فجأة انتقل والدى إلى رحمة الله ،وكنت صغير الســــــــن فقمت بإدارة أعمال أبى بوصفى ابنه الذكر الوحيد ،وأقمن شقيقاتى ضـــدى دعوى بعدم أهليتى لإدارة التركة لصغر سنى وقلة خبرتى ،وانتهى الأمـــــر بتعيين حارس قضائى على التركة والثروة ،وحين بلغت الســــــن القانونية أقمت دعوى لرفع الحراسة وباشرت إدارة أموال الأسرة ولكن بعد أن كانت نفسى قد شابتها بعض الشوائب والمرارات تجاه شقيقاتى ،ورحت أديـــــــر العمل وأتعلل بمختلف الأسباب لعدم توزيع التركة عليهن ولا أعطيهن أيضاً من حقوقهن من الإيراد إلا قليلاً وهن لا حيلة لهن معى ولا سبيل أمامــــهن إلا التسليم لى راضيات أو ساخطات ،وحدث بعد ســـنوات أن توفيت والدتى وتركت ميراثاً آخر فرحت أتباطأ أيضاً فى توزيعه عليهن ! ومضت السنون تجر السنون وأنا على هذه الحالة وقد تزوجــــــت وأنجبت البنين والبنات وأعيش أنا وزوجتى وأولادى فــــــــى رغد من العيش بينما شقيقاتى يعشن على الكفاف وشظف العيش ! إلى أن كنت ذات يوم وأنا فى كامل صحتى وعافيتى وحيويتى وإقبالى على الحياة فإذا بى أشعر فجأة بألم كأنه طعنة سكين حادة فى صدرى من الناحية اليسرى وفى ذراعى وفى كتفى ، وكانت محنة أ ُصِبتُ فيها بجــــــــلطة فى القلب وعشت فترة عصيبة بين الحياة والموت ،فبدأت يــــا صاحبى استيقظ لأول مرة من غفوتى بل غفلتى واتنبّه إلى ما أنا فيه من حـــــــال أخشى أن أواجه بها رب العرش العظيم !وقررت بينى وبين نفسى أن أرد المظالم إلى أصحابها وأعطى كــل ذى حق حقه لأنى لا أريد أن أخسر دنياى وآخرتى ولا أريــــــد أيضاً أن أفقد أواصر القربى بين ذوى الرحم ، وقمت بتنفيذ ما نويت عليه بعـــد أدائى العمرة إلى بيت الله الحرام وزيارة قبر أشرف الخـلق صلى الله عليه وسلم الذى انسكبت عنده دموع الندم على ظلمى لشقيقاتى ! وبعد عودتى مباشرة اجتمعت مع شقيقاتى وأعطيتهم حقوقهن كاملة وهــن غير مُصدقات ما يجرى أمامهن !! تلك كانت قصة صاحبى عبدالرحيم وقد شكرته كثيراً على قراره الحـــــــكيم وقلت له خيراً فعلت يا أخى لأن ما سُلب أو أ ُخذ بسيف الحياء لا يــدوم ولا تظهر بركته ، وأنت بفعلتك هذه قد طهـــّرت أموالك من شبهة الحرام وإغتصاب حقوق أقرب الناس إليك ، وشقيقاتك فى الواقع غلبهن حيـــائهن منك فى المطالبة بحقوقهن كاملة وفى نفس الوقت كانت قلوبهن تدمــــــــى وتدعى عليك بغير أن تنطق ،فالتعبير الواقعى الظاهر لظلمك لهـــــــــن كان واضحاً ، وحتى لا يخسروك وتنمو بذور الخِــــــــلاف والضغينة بينكم آثرن السكوت القهرى على ظلمك لهن ، وتأكد يا صاحبى أن المولى راض ٍ عنك لإنتباهك من غفلتك قبل فوات الأوان يوم لا ينفع الندم ، ولله دُر القائل : من يرحم الخلق فالرحمن يرحمه ويـــرفع عنه الضــــر والبـــاســا ففى صحيح البخارى ورد مفصّلاً لا يرحم الله من لا يرحم النــاسـا !!(ليست مجرد قصة!)آفة البخل آفة خطيرة ومـــــــــــــرض عضال نعوذ بالله أن يبتلينا بالبخلاء وأشباههم ،فالبخيل فى أقصى درجات شهامته يكون مثل فاقد الشىء الذى لا يعطيه أبداً ،وفى مقابل البخل نجد السخاء ، والسخاء بمــــعنى أن تعطى الآخرين بدون عمل عمليات حسابية كبرى وصغرى للمكسب والخسارة ! أى أن يكون العطاء خالصاً لوجه الله فالمال مـــــــــــــال الله ،وصدق الإمام الشافعى رحمه الله حينما قال أن السخاء غطاء لكل عيب ،ولكــــــــنه غطاء مكلف لدى البخلاء ،فالبخيل حين يعطى مـــــــــن ماله فكأنما يعطى من نور بصره!فماذا تفعل الزوجة عندما تجد زوجها المليونير بخيلاً ؟! عندئذ ستكـــــــون حياتها معه صعبة وعسيرة جداً بلا شك ،فالمرأة تكره الرجل البــــــــــــخيل كراهيتها للعمى ومعها حق فى ذلك فإن البخيل يحرمها متع الحياة ويخجلها هى وأولادها أمام الناس ويشعرها أن المـــــــــــــال القليل أغلى منها بكثير ،والطامة الكبرى أن البخيل بماله بخيل بعواطفه أيضاً لأنه يخشى أن يقول لأمرأته كلمة حلوة فتطمع منه فى مال !!وهذا ما حدث مع بطلة قصتنا السيدة المسكينة فردوس التى كــــــــــان من نصيبها أن تتزوج من رجل بخيل ،ولنترك فردوس تقص علينا قصتها مــن البداية : حين كنت طالبة جامعية لفتت زميلاتى بالكلية نظرى إلــــــى طالب هادىء ووسيم لاحظوا جميعاً أنه يتابعنى دائماً بنظراته ويحبنــى فى صمت ،فبدأت أشعر بوجوده لأول مرة مع أنه لم يحاول أبداص التعرف علــىّ أو الإقتراب منى كما يفعل بقية الزملاء ،ولاحظت أيضاً أنه يبدو دائماً حزيناً ومهمــوماً وشيئاً فشيئاً بدأت أفكر فيه وأنشغلت بــــــه،وترقبت اللحظة المناسبة التى سيفتعل فيها أى سبب للحديث معى ،فلم تأت هذه اللحظة أبداً !وفهمت بينى وبين نفسى أنه يرانى أمل بعيد المنال بالنسبة له وذلك بسبب جمالى الذى يغرى بى من هم أفضل منه وأيضاً لثراء أبى .ومرت الأيام وانقطع فؤاد عن حضور الكلية لمدة أسبوع كدت أفقد خــــلاله صوابى ،ثم رجع للدراسة مرة ثانية وفوجئت بــــــــــه هزيلاً كالشبح حزيناً ووجدتنى حين رأيته أسأله بلهفة كأنى أعرفه من زمن طويل عمــــــا شغله عند دراسته خلال الاسبوع الماضى ،فنظر إلى فؤاد ذاهلاً ثم تمتم قائلاً : إن والدته قد رحلت عن الحياة ،وإنه لم يعد له فى الدنيا بعدها ســـــوى شقيقة واحدة متزوجة فى القاهرة ،وتطورت العلاقة الشـــريفة بيننا أثناء الدراسة ،وبعد التخرج طلبت من فؤاد التقدم إلى أبى لطلب يدى وجاء إلــــــــى بيتنا خائفاً متردداً واستقبله أبى بفتور كبير وأفهمه بوضوح أنـــه لايناسب ابنته وطالبه بعدم التفكير نهائياً فى هذا الموضوع ،وغادر فؤاد بيتنا كســــــــــير الخاطر جريح الكرامة !أما من ناحيتى فقد أقمت النيا ولم أقعدها فى أسرتى من أجل فؤاد ،لكن أبى ـ سامحه الله ـ لم يتزحزح عن موقفه قيد أنملة ،وزاد على ذلك بأن أكّد لى أن عريساً جاهزاً ينتظرنى وتتوافر فيه كل المواصفات المطلوبة من الثراء الكبير والإمكانيات المغرية ،وعندما يأس فؤاد من إقناع أبى بالإرتباط بـــى ابتعد نهائياً عن حياتى واختفى كأن لم يكن !! ولم أجد مفراً من القبول بالعريس الجاهز الذى أخبرنى به أبى ،وتمـــــــــت إجراءات الزواج سريعاً من متولى ، ومضى عامى الأول ولــــــم أجد الجنة التى وعدنى بها أبى ولا الترف الذى أراده لى ،بل لاحظت منـــــذ البداية أن زوجى متولى بالرغم من ثرائه وإمتلاكه الاأراضى الزراعية والعقـــــــارات فإنه بخيل للغاية ولا ينفق قرشاً إلا لأسباب قهرية ،ووجدت نفســــى أعيش معه فى مستوى عادى بل أقل من العادى!وشكوت لأبى من بخل زوجى متولى فكان يهّون علىّ الأمر ويقول لــــى أنه سيتغير بعد أن يصبح أباً ،ومرت الأيام وأنجبت طفلى الأول فـــــى مستشفى حكومى لأن زوجى استكثر تكاليف الولادة فى مستشفى خاص ،بل أنه بـــعد الولادة رفض أن يدفع تكاليف المتابعة الشهرية للمولود لدى طبيب أطفال! وازداد متولى بخلاً وتقتيراً وأصبحت الحياة معه لا تطاق!! وعندما رزقت بمولودى الثانى هددنى بأنه لن يعطينى مصـــــــروف للبيت تابع قصص شهامة البخيل ....... ولن يتحمل أى نفقات جديدة!!وصارحت أبى بإستحالة الحياة مع ذلك الزوج البخيل ،وطلبت أن يساعدنى فى الطلاق منه ،وعندما علم متولى برغبتى بدأ يساومنى ويطالبنى بالتنازل عن حقوقى الشرعية ثمناً لطلاقى ،وتم الطلاق بالفعل وفقاً لشروط الـــزوج البخيل !!وحدث أن تعرض أبى لأزمة طاحنة فى تجارته وأراد أن يستعين بقرض من أحد البنوك ،وقد نصح البعض أبى بالاقتراض مــــن فرع جديد لأحد البنوك مديره متعاون ويتفهم ظروف التجار ،وذهب أبى لمقابلته ،فإذا بذلك المـــدير هو نفسه فؤاد زميل الدراسة الذى رفضه أبى حينما كان فقيراً ،وقــــد أبدى فؤاد استعداده لمساعدة أبى وأنجز له كل أوراق القرض فى أقل مـــــن شهر ،وارتبك أبى كثيراً عندما اكتشف أن مدير البنك هو نفسه الشاب المـــــكافح المسكين الذى تقدم لطلب يد ابنته ورفضه بكل كبرياء وتعسف !!وعرفت من أمى كل شىء وعرفت أيضاً أن أبى نادماً أشد الندم على إحراج فؤاد عندما تقدم لطلب يدى ،وعرفت كذلك أن فؤاد قد تزوج وتوفيت زوجته بعد أن رزقه المولى منها طفلين جميلين !وطلبت منى أمى أن أفتعل أى شىء للذهاب إلى البنك ومقابلة فؤاد لـــــــــعل وعسى يرجع الود القديم ،ولكنى رفضت وقلت لأمى أن من حقى على أبى أن يصحّح الخطأ الذى وقع فيه وأساء لى فى إختيار زوج المستقبل ،بل وأطالب أبى بأن يذهب إلى فتاى القديم فؤاد ويعرضنى عليه دون خــجل فإذا رفضنى فلا لوم عليه وقد سبق لأبى أن رفضه ، ولكن ماحدث كان العكس تماماً فقــد صارحنى فؤاد بأن حبه لى ما زال كما هو ،وكانت ليلة سعيدة يوم حضر إلينا فؤاد وشاهد كل أفرؤاد الأسرة فتى القلب القديم وقد جـــــــــــــاء ليجدد طلبه بالإرتباط بى بعد 17عاماً من رفضه !! وبـــــــــعد أن أنجب طفلين وأنجبت طفلين ،وبعد ثلاثة شهور من هذه الزيارة تزوجنا فــــــــــــــى إحتفال عائلى صغير،والآن نحن نعيش معاً كأسرة يرفرف الحب عليها تضم 4 أبناء !! وتلك هى مشيئة الله تتجسد لنا واقعاً حياً فى قصة السيدة فردوس ،فبعـــض البشر قد تترفق بهم أقدراهم فتأذن لهم ببلوغ شاطىء السعادة بعد أن تكون سفينة الحياة قد جنحت بهم لفترة من الزمن ، وهذا هـــــــو جزاء الصابرين وتلك هى حوادث الدنيا نتعلم منها الكثير ولله الأمر من قبل ومن بعد .العدل بين الأبناء واجب ومطلب مشروع لكل الآباء والأمهات ،ذلك أنه حين يشعر الأب أبناءه بأن أحدهم هو وحده الأهم والأحب والأفضل لديه دون بقية الأبناء ، فأنه بهذا السلوك(المريض) إنما يحضهم على كراهيته والغيرة منه وأحياناً كثيرة الحقد عليه !وجميعنا يعلم من القرآن الكريم قصة أخوة سيدنا يوسف الذين تآمــروا عليه ليخلو لهم وجه أبيهم بعد أن إستشعروا حبه الفائق له دونهم ! فأنت يا كل أب وأنتِ يا كل أم عندما تميزون أحد الأبناء على الآخــــرين مـن أخواته ،فإنكما بذلك تهدمان شخصيته السوية بأيديكما، لأنه عندمـــــــا يكبر يتوقع أن يعامله الناس بنفس معاملة والديه من تدليل وإهتمام زائد عن الحد فيصطدم بالواقع الذى لا يقبل بأن يكون إنسان متميز على الآخرين بدون أى سبب ،بل إنه ينشأ شخصاً إعتمادياً يطلب الكثير من الآخرين من حوله ويقدم لهم القليل !وهذا ما حدث فى قصة محبات ،تلك الفتاة البائسة التىجاءتنى يوماً باكـــــية تشكى التفرقة فى المعاملة بينها هى وأخواتها البنات وأخيهم الوحيد يوسف ولنبدأ القصة من أولها ، تقول محبات : أنا فتاة فى الثامنة والعشرين مـــــن عمرى ، نشأت فى أسرة مكونة من أبوين وأربع بنات أنا أكبرهن ،ومضـــت حياتنا هادئة ليس فيها ما يعكر صفوها سوى أمنية أبى الوحيــــدة فى الحياة وهى أن ينجب ولداً ،ومضت السنين بغير أن تتحقق الأمنــــــية واستسلم أبى لمشيئة ربه وعاش حياته فى هدوء يحبنا جميعاً ويحترمنا ولا يفــــــــّرق فى المعاملة بيننا ،إلى أن فوجئنا منذ أربع سنوات بأن أمنا العزيزة حــــامل وفى إنتظار مولود جديد ،وكانت فرحة أبى لا تقدر بثمن على أمل أن يكـــــــــــون المولود ذكراً، ومرت شهور الحمل بسلام إلى أن جاء اليوم الموعود ورجع أبى من المستشفى ليخبرنا أن اولادة تمت بسلام وأن المولود سوف يسميه يوسف ،وتمر الأيام سريعاً سريعاً ونلاحظ جميعاً (هوس) أبى بولده الذكر الوحيد يوسف ، حتى أنه لم تمر سوى بضعة أسابيع من عمر المولود الجديد حتى فوجئنا بأبى يقول لأختى الصغرى فردوس بلا أى مبرر أنها إذا تسببت بشكل أو بآخر فى موت هذا الطفل ،فلن يكفيه عمرها كله تعويضاً له ولسوف يحيل حياتنا جميعاً إلى جحيم !!والله يا أخى لقد أصابتنا الدهشة لهذا التحذ ير المبالغ فيه واعتبرناه مبالغة فى الخوف على المولود السعيد ! ولكننا وجدناه يكرر هذا التحذير لنا واحدة بعد الأخرى فى الأيام التالية ،زعندما شكونا لأمنا طلبت منا الصبر وإلتماس العذر لأبينا لأنه ليس فى حالة طبيعية منذ ولادة أخينا الأصغر يوسف !حتى أنه كان يلومها هى نفسها لما يتصور إهمالاً من جانبها لطفلها وهى أمه التى تحرص عليه أكثر من أى إنسان آخر فى الوجود ،ومرت الأزمة بسلام بأن تجاوزنا هذه المحنة بالصبر والتسامح حتى بلغ أخونا يوسف عامه الأول وبدأ المشى والقفز والشقاوة ، فبدأت معها الأوامر الصارمة من أبينا التى تحدد شكل حياتنا وتربطها كلها بهدف واحد مقدس هو حماية الطفل الصغير من الخطر !بل وزادت الهواجس والشكوك على أبينا من شدة خوفه على أخينا يوسف فإذا فتحنا التليفزيون فإنما نريد أن نصعقه بالكهرباء ، وإذا فتحنا النافذة فلكى يسقط منها ،وإذا فتحنا الباب فلكى يخرج منه ويضل طريقه فى الشارع ويضيع فى زحمة الحياة ! وهكذا وهكذا إلى أن ضاقت نفوسنا بهذه المعاملة القاسية ، لقدتكدرت حياتنا وتفجرت المشاكل بين أبى وأمى ،بل وتمادى أبينا فى إتهامه لأمنا بأنها هى أيضاً لا تحب طفلها يوسف ولا تحسبه من أبنائها ! والآن بعد أن بلغ أخونا يوسف ثلاث سنوات يطلب منّا أبينا أن نتفرغ نحن جميعاً لرعاية يوسف والأهتمام به ولو على حساب أوقات دراستنا ،ولا يكف ولا يمل من الحديث كل الوقت عن نبوغه وعبقريه وكيف أنه طفل فريد من نوعه لا مثيل له على كوكبنا الأرضى!والله يا أخى ـ تقول محبات ـ إننا نحب شقيقنا الصغير يوسف وندللــه ونعتبره إبننا لأن فارق السن بيننا كبير ،ونعرف جيداً أنه لا ذنب له فيما تابع: قصة أخوات يوسف ............ يفعله والدنا . قلت لها : هدئّى من روعك ابنتى محبات وإعلمى أن مال يفعله أبيك فإنما هو صورة من الحب غير الرشيد الذى يضر بأكثر مما ينفع ،ذلك أن من يحب ابنه حقاً فإنما يطلب له السعادة والنجاح فى الحياة ويعده لمواجهتها بنفسية سوية قادرة على التواصل مع الآخرين وإكتساب حبهم ! وإنه لمن سوء الطالع أن يأتى أخيكن يوسف إلى الحياة فى الوقت الضائع أو فى الوقت الإضافى ،ذلك أن شوق أبيكن لأن يكون له ولد ذكر كان شوقاً فوق العادة ! وبعد أن أذن المولى جل فى علاه ورزقه بالمولود الذكر أصابه مس من الفرحة الطاغية التى تشبه ألى حد ما الذهول والدهشة وعدم التصديق ،لذا فهو دائم الخوف عليه مندهش من كل الذين حوله ،يخاف على يوسف من أخواته ،يخاف عليه حتى من أمه !!ولو علم أبيكن حقيقة الأمر لعرف أن هدف الحب الأبوى السوى لأحد الأبناء يتطلب تحقيقه تنشئة هذا الإبن على أساس روح العدل والمساواة بينه وبين إخوته ،ويكون كل ذلك نابعاً من الإلتزام بالقيم الدينية النبيلة التى تطالبنا بأن نعدل بين الأبناء ولو فى القُبل ،وأيضاً لمصلحة هذا الإبن المباشرة فى أن يكون إنساناً عادلاً وسوياً معتمداً على نفسه .. وليعلم والدك الفاضل أن الفتيات مهما بلغ بهن العمر فإنما يحتجن دائماً إلى شقيق ولو كان أصغر منهن لكى يستندن إليه فى الحياة ،ويمثل لهن الحماية النفسية والإجتماعية من بعد الأب ، فالإنسان منّا لو تعثر فى الطريق ووقع فجأة قال أخ!! وأخ هنا تعنى طلب الحماية المستتر بإسم الدم والأخوية !!الروابط العائلية بين أفراد المجتمع المسلم والأسرة المسلمة أراهــــــــا بكل أسف مفككة إلا من رحم ربى ، فالكـــــــل يلهث وراء لقمة العيش ونسى أو تناسى صلة الرحم فى دوامة الحياة القاسية ! لكن هل حقاً الحياة قاسية ،أم أن نفوسنا البشرية أكـــــــــثر قســوة منها ؟! أعتقد جازماً أن الحياة ليست قاسية أكثر من قسوتنا نحـــــن على أنفسنـا ! فقد أصبحنا نقيس كل شىء على الماديات فقط ! وأصبح تعاملنا مــع بعضنا البعض تعامل مادى بحت، لا مجال فيه للروحانيات والقلوب الحــــانية التى تحث صاحبها على صلة الرحم ولو بأقل القليل من ماديات الحياة كما ندعى أعرف أشخاصاً كثيرين لا يصلون رحمهم بحجة أنهم لا يقدرون عــــــــــلى تكاليف زيارة( محترمة) يصلون بها أرحامهم ! يا سبحان الله ! ومن قال أنه لابد أن تكـــــــون الزيارة (محترمة) أى غالية الثمن ؟ والله إنك لو وصلت رحمك بكيس سكر واحد أو كسرة خــــــبز فأنك بذلك تكون قد أديت واجب إسلامى عظيم دعا إليه رب العزة من فوق سبــع سموات ألا وهو صلة الرحم .وقصتنا اليوم تجسّد لنا صورة ناصعة البياض لتكاتف الأســــرة المسلمـة ، جاءنى سامح ،شاب فى الرابعة والعشرين من عمره يشع نور الإيمان مــن قلبه وعلى جبينه ، جاءنى يقول : تفتحت عيناى للدنيـــــا فوجدتنى بين أب طيب حنون وشقيقتين وشقيق يكبروننى ،وأدركت فى مرحلة مبكرة مــــــن عمرى أن أمى رحلت عن الدنيا وشعرت أن بيتنا ينقصه شىء لا أعيه جيداً لكنه هام جداً ،بل ضرورياً ومهماً جداً بدليل وجوده فى بيوت من أعرفهــــم من رفاق الطفولة ،وعندما سألت أبى عن هذا الشىء ولماذا لا يوجد فـــــى حياتنا ؟ دمعت عيناه وأحتضننى ،وشيئاً فشيئاً أدركت هــذا الشىء الناقص وعرفت أن أمى يرحمها الله قد رحلت عن الحياة وأن أبـــــى الطيب الحنون رفض أن يتزوج مرة أخرى وواصل كفاحه معنا وأصبح هـــــــو الأب والأم والصديق والنافذة التى نطل منها على الحياة ! ومضت الحياة بنا سعيدة هانئة دافئة بحنان أبى وعطفه علينا ،وفــى كـــــل حين نتذكر أمنــــــــا الراحلة ونترحم عليها ونتمنى لـــــــو كانت بيننا !لكن الأمانى والأيام السعيدة لا تدوم فسبحان من له الدوام ،فقد صحونا أنـــا وأخوتى ذات يوم لنجد أبى قد رحل عن الحياة ولحق بأمنا فى الحياة الآخرة .. وأصبحنا فى البيت أربعة من الاخوة الصغار أكبرهم (سعيد) فى السابعـــــة عشرة من عمره وأصغرهم وهو أنا فى الثانية عشرة من عمرى وشقيقتين صغيرتين هما ميرفت ومديحة .. سلّمنا أمرنا إلى الله الحى الذى لا ينام ولا يغفل ولا ينسى أحداً من عبـــــاده ،وتماسكنا وتداخلنا فى بعضنا البعض كما تتداخل أفراخ الطير فـــــى حضن أمها لتحتمى به من البرد والرياح !وازداد إلتصاقنا وترابطنا وتكاتفنا معاً وأقسمنا أن نحقق حلم أبينا الراحــــل بمواصلة التعليم رغم كل الصعوبات التى قد تقابلنا ، ولمســـــــاعدة إخوتى عرفت العمل فى الأجازات من سن الثانية عشرة وكان كل منــا يهتم بشئون الآخر ويقوم له بما يحتاج إليه ويعطف عليه ،وعشنا هذه المرحلة مــــــــن عمرنا بكل قسوتها وعيوننا جميعاً دامعة فى معظم الأحيان ولا تغيب عنــــا ذكرى أبينا الراحل وأمنا الراحلة ،وواصلنا الحياة بخيرها وشـــــــرها ،ولا أنسى أبداً منظر المائدة الخشبية البسيطة التى كانت تجمعنا حولـــها وكانت حافلة بطعام بسيط نتناوله بشهيةونحن نتحدث ونحكى عما حدث لنا فـــــى يومنا ونستمتع بعد ذلك بشرب الشاى وتبادل الحكايات والروايات ثم نأوى جميعاً إلى فراشنا ونحن راضون شاكرين الله سبحانه وتعالى نعمة وجودنا معاً وحبنا لبعضنا البعض ونجاحنا فى المدارس رغم الظروف الصعبة التى نواجهها مع حب الناتس والجيران لنا ،وكنا لا نستسلم للنوم إلا إذا قرأ كــل منا الفاتحة لروح أمنا وروح أبينا رحمهما الله ،ويمضى موكب الحياة بنـــا ونحقق حلم أبينا الراحل بتماسكنا وإتحادنا ،ويحصل أخى الأكبر سعيد على مجموع كبير فى الثانوية العامة ويلتحق بإحدى كليات القمة بجامعــــــــــــة الزقازيق ويتخرج فيها والتحق أنا بإحدى الكليات النظرية وأتخرج فيهــــا بتقدير عال وتحصل شقيقتاى ميرفت ومديحة علــــــى شهادتيهما وتزوجت ميرفت بحمدالله وسعدت كثيراً بحياتها ،وما زلت أنا وأخـــى وأختى مديحة نعيش فى بيتنا الصغير يحدونا الأمل فى الحياة والثقة بعـــــــون الله ورعايته لنا .تلك كانت ملحمة حقيقية رائعة جسّدت لنا قصة الكفاح المُشّرف لهـــــــؤلاء الأخوة المتحابون فى الله ،الذين جابهوا كـــــــــل ظروفهم القاسية والدرس المُستفاد من قصتهم هو تعاطفهم الإنسانى النبيل وحرصهم علــى روابطهم العائلية وتمسكهم بروح الأمل والتفاؤل فى الغد الأفضل مهما كانت الشدائد والآلام .( ليست مجرد قصة!)(اتق شر الحليم إذا غضب!!) تـلك حكمة رائعة عرفناها جميعاً بل وعايشناها فى مواقف مختلفة من حياتنا ،ولكن ما بالك لو كان هذا الحــــــــليم زوجتك!! ما شعورك وقد كشرت لك فجأة عن ثورة غضب عارمة بعـــــدأن كانت تتحمل منك كل السلوكيات الغير معقولة وأحياناً الشاذة ؟! من هنا تبدأ قصة صاحبى ميسرة الذى كان طالباً مرموقاً فى الجامعة لـــه شلة من الأصدقاء كان وسطهم الملك غيرالمتوج الذى يفـــــــــعل أى شىء ويتقبله الآخرون بصدر رحب،بمعنى أوضح كان (دون جوان) الجـامعة، الفتيات تذوب هياماً فى حبه!! جاءنى ميسرة ذات يوم ذائغ البصر،تائه حيران قائلاً:كانت لى من طالبات الكلية فتاة ارتبطت بها عاطفياً وانتويت أن أخطــبها عقب إنتهاء الدراسة، ولكنى فجأة لاحظت أن هناك فتاة أخرى بالكلية ترمقنى دائماً بنظراتها الطويلة وتنتظر فرصة للتعرف بى ،وكنت لا أعيرها أى إهتمام حتـى جاء يوم وإستجمعت سلوى شجاعتها فجاءت إلى بالحجة المألوفة وهـــــــــى إستعارة كشكول أحد الموا د لنقل بعض المحاضرات منـــــــــه فأعطيتـــــــــها الكشكول بغير أن أترك لها فرصة للكلام معى وفى اليوم التــــــــالى أعادت لى الكشكول وبداخله رسالة تبوح فيها بما تحمله لى من حب كبير! وكان المفروض علــــــىّ أ ن أصارحها بمنتهى النخوة والرجولة اننــــى مرتبط بإنسانة أخرى غيرها، لكنى يا أخى كنت إنساناً مغـــــــــروراً فقابلت هذه المشاعر الجميلة بالسخرية والإستهزاء بها وسط شلتى وقـــــرأت عليهم جميعاً رسالتها على مسمع كل ا لزملاء وتبادلنا التعليقات الجارحــــــة حولها ثم قمت بتصوير رسالتها وأعطيت نسخاً منـــــــــها لأصدقائى يتسلون بها ،بل قام بعضهم ـ سامحهم الله ـ بلصق الرسالة على أحـــــــدأقسام الكلية!وكانت طبعاً فضيحة كبرى للفتاةالمسكينة سلوى قابلتهابالإمتناع عـــــن الحضورللكلية لمدة شهر كامل! حتى اننى نسيتها خلال تلك الفترة تمـــــــاماً ولم أتذكرها إلاحين جاءت لأول مرة بعد الغياب وتلاقت عيوننا فإذا بـــــــــها تنظر إلىّ نظرة حزينة كلها ألم وعتاب! وجاء موعدإمتحانات آخرالعام فإنشغلنا جميعاً بالإمتحان وظهـــــرت النتيجة فكنت من الناجحين وأمضيت أيـام الصيف متنقلاً بين القاهـــــــــرة والأسكندرية وقد نسيت تماماً مـــــــــا جرى خلال العام الدراسى،حتى جاءت لحظة الألم الرهيب أو (إنتقام السماء) وتعرضت لحـــــــادث بشع ووجدت نفسى تحت حطام سيارة بين القاهرة والأسكندرية، كانت الحـــادثة مروعة تحدثت عنها الصحف الوطنية طويلاً!!وغبت عن الوعى أياماً ثم أفقت لأجد نفسى ملفوفاً فى الجبس الأبيض مـــن رأسى إلى قدمى فى المستشفى، يا إلهى ماذا حدث؟!لا أتــذكر أى شىء ومرت علىّ أياماً وشهوروأنا فى هذا الوضع ثم بدأت بعـد ذلك تدريبات العلاج الطبيعى على المشى وخرجت من المستشفى محـــــــــمولاًعلى كرسى متحرك ومضيت فترة نقاهة طويلة فى البيت فى البـــــــــــــداية إلتف حولى أصدقاء الشلة فى الجامعة وكانوا يزوروننى بإستمــــــــــــرار ثم إنقطعت زياراتهم تدريجياً ولم يتبق منهم إلا صديق واحـــــــــــــد كان أقربهم دائماً إلى قلبى، وبدأ العام الدراسى الجديد وقررت الذهاب إلــــى الكلية واشتريت سيارة صغيرة مجهزة للمعوقين ووضعت داخـــلها كرسيـــــاً متحركاً ،وبدأت أذهب إلى الجامعة فيساعدنى البواب فى النزول إلـــــــــــــــى السيارة ثم أقودها إلى الكلية فأجد صديقى الوحيد فــــــــــــــى إنتظــــــــــارى فيساعدنى على الجلوس فى الكرسى المتحرك وأدخل إلـــــــــى الكلية واتحرك داخلها،وكم كانت تمزقنى نظرات الإشفاق مـــــــــــــــن زملائى خاصة موقف فتاتى التى أحببتها كثيراً فقد إبتعدت عنى نهائياً وبدأت تتهرب منــى فواجهتها فبدأت تتحدث عن الظروف والأمور التى إستجدت فــــــــــى حياتى فكانت كلماتها طعنات حادة فى قلبى !سخرت منها وشهّرت بها ووزعت صور خطابها على أصدقائى!! كان الموقف رهيب يا أخى!! أمعقول هذا ! أنت بالذات يا سلوى التـــــــــــــى تقرر أن تقف بجانبى فى محنتى !! نظرت سلوى إلىّ بلا لوم ولا عتاب وقالت لــى إعطنى مفتاح شنطة السيارة ،ثم تأخذ المفتاح وتحمـــل الكرسى المتحرك وتقربه منــــــــى وتساعدنى فى الجلوس عليه وتدفعنى أمــــامها إلى داخل قاعـــة المحاضرات فى الكلية ، والله يا صاحبى لـــــــــــم تسعفنى الكلمات فلم أنطق بكلمة واحدة لكنى حين جلست فى قاعة المحاضرات إنتابتنى نوبــة بكاء ولم أستطع البقاء واستأذنت الأستاذ فى الإنصراف ،فــــإذا بسلوى تنهض هى الأخرى لمساعدتى للوصول إلى سيارتى ، عدت يومها إلـــى البيت وحالتى النفسية سيئة للغاية ولم أذق النــــوم ليلتها وكلما غفت عيناى قفزت إلى مخليتى صورتى وأنا أسخرمنــــــــــها وأوزّع صور خطابها على الزملاء،ثم صورتها وهى تدفعنى أمامـــها فأهب من نومى فزعاً!!وتمضى الأيام وتطلب منى سلوى أن أنسى ما حــدث فيما مضى وألا أعّذب نفسى بالشعور بالذنب تجاهها،بل وساعدتنى كثيراً فى تــــــــــــــدوين المحاضرات واستذكار دروسى ونجحنا معاً وتزوجنا وعملت هـــــــى بإحدى الشركات، أما أنا فقد فتحت مكتباً خاصاً فى بيتى بسبب ظـــروفى فكانت تذهب سلوى إلى عملها ثم تعود لرعايتى وتدبير شئون المـــــــــنزل، ومضت حياتنا هادئة سعيدة ثمانى سنوات كاملة حتى جاء يوم لعب إبــــــليس اللعين بعقلى وصوّر لى أن أتصل بالتليفون بفتاتى السابقة التى خانت عـــــــــــهدى لأوبخهاعلى تصرّفها معى، فما أن كلمّتها حتى بكت نـــــــــادمة وعللت مابدر منها بأنهاكانت صغيرة السن وقتها لا تحسن تقدير الأمور! ووجدت نفسى أصّدقها وأنساق وأحدّثها كل يوم فى التليفون بــــــــعد خروج زوجتى سلوى ،ومضت أسابيع علــى ذلك ثم علمت زوجتى بما يجرى فلم تنفعل ولم تثر فضيحة وإنما تصرفت فى هدوء تـام وغادرت البيت وعادت إلى بيت أسرته بغير أن تذكر لأحد شيئاً !بـل وواظبت على تدبير شئون عملى الخاص الذى كنت أديره مـــــــن المنزل لظروفى الخاصة وفشلت كل محاولاتى للإعتذ ارلها وإستعادتها وأرسلت أخـــيراً تطلب الطلاق وفشلت كل وساطاتى لإقناعها بالعدول عن طلبها،ونقول لميسرةهناك بعض الناس يعتقدون خطأ أن مهمة الآخرين فى الحياة هى العطاء لهم دائماً بــــلاحدود بغير أن يلتزموا بمقابلة ذلك بعطاء مماثل ، وكنت أنت فى علاقتك مـــــــــــع زوجتك العظيمة سلوى من هؤلاء البعض فيما يبدو !! كلنا يعرف أن غضب الحليم قاس وصعب ،فما بالك عندما تتحمل منك زوجتك كل هذه الزلاّت ثم ينوء كاهلها فجأة عن تحمّل المزيدمــــن زلاّ تك هذا هو رد الفعل الطبيعى والمتوقع ،فماذا كنت تنتظر منها بعد كل ما قدمته لك من تضحيات؟! ثم تفاجئها بغدرك وخيانتك!!لقد تصرفت معك زوجتك بأسلوب الزوجــة العاقلة وقــــررت الإنسحاب فى هدوء من حياتك إلى أن تطيب جراحها، ولقـــــــد تصورت أنت واهماً إنها سوف تعود إليك كما كانت تعودإليك سابقاً فى الكـلية وفى عينيها نظرة عتاب! لا يا صديقى لقد غاب عنك أن الأمـــر يختلف هذه المرة ،فهى فى الماضى لم تكن لها حقوق عليك إلا حقوق الزمالة،أمــــــــــــا الآن فإن لها عليك حقوق الزوجــــة التى قدمت لك الكثير طوال السنوات الماضية فى حين لم تقدم لها أنت سوى الغدر والخيانة! ألم أقل لك منذ البداية اتق شر الزوجة إذا غضبت!", "url": "https://www.qisasse.com/2016/06/stories-realistic-new-poignant.html"}