{"authors": [], "date_download": "2019-11-14 09:06:41", "date_modify": "2019-11-14 09:06:41", "date_publish": "2016-05-14 19:26:00", "description": "ــ مفاتيح الجنة ليست مجرد قصة ــ  مفاتيح الجنة  آه لو يعلم بني آدم أن مفاتيح الجنة بين يديه ، يستطيع بطاعته وبره بوالديه أن يح...", "filename": "2016_05_blog-post_14_1573722401.html", "image_url": "https://1.bp.blogspot.com/-cJhIMHJsLFQ/Vzfdk95nM2I/AAAAAAAAA6E/ZEY9x4wBZogIj5LdaMmxPRIVhZsFw56PgCLcB/w1200-h630-p-k-no-nu/3910121531.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_blog-post_14_1573722401.html", "title": "مفاتيح الجنة ليست مجرد قصة", "title_page": "مفاتيح الجنة ليست مجرد قصة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "ــ مفاتيح الجنة ليست مجرد قصة ــ\nمفاتيح الجنة\nآه لو يعلم بني آدم أن مفاتيح الجنة بين يديه ، يستطيع بطاعته وبره بوالديه أن يحافظ عليها إلي يوم الحساب الأكبر ، فطاعة الوالدين من طاعة الله .\nآه من كلمة الأم ، تلك الكلمة الحانية التي تؤثر في حياة كل منا ، ولم لا ونحن قطعة منها وفلذة كبدها التي تمشي علي الأرض!\nتصور بمن يأتي ويخبرك أن أمك أيامها في الدنيا معدودة لا تزيد عن ثلاثة أيام فقط !\nما هو شعورك حينئذ ؟!... ماذا ستفعل ؟\nبالطبع سوف تبكي وتبكي وتبكي ؛ فقد جاء من يخبرك أن أحنّ قلب في الوجود سوف ترحل عن الوجود بعد 72 ساعة فقط !\nيا إلهي إنه لشعور رهيب حقاً !\nأحمد شاب في العقد الرابع من عمره ، فوجئ بالطبيب يخبره أن أمه سوف ترحل عن الدنيا بعد ثلاثة أيام ، وأن عليه الاستعداد لذلك !\nساعتها لم يخف أحمد دموعه وهو يرد على الطبيب بأنه لن يستطع أن يزيدها نفساً لو أراد إذا حلّ القضاء ، وكل ما يرجوه لتلك السيدة العظيمة أن تلقى من الرعاية ما تستحقه على الأقل كسيدة وأم أفنت من عمرها أكثر من أربعين عاماً في مجال التمريض وتخفيف آلام المرضى .\nبعد أن أخبره الطبيب بذلك الخبر القاسي ذهب لشراء الأدوية المطلوبة\nلأمه ، وانتظر الأيام الثلاثة الباقية من عمرها ، وإذا بإرادة الله تشاء أن تعيش أمه بكل حبها وبركتها أكثر من أربعة أعوام بعد تلك الأيام الثلاثة ، وأراد لهم المولى جل في علاه أن ينعموا بفرصة أخرى من الحياة في ظل ست الحبايب ، فكأنما قد بعثها الله من موتها لينعموا بها رغم معاناتها من الشلل النصفي !\nلا ينسي أحمد أبداً ذلك اليوم الذي دخلت فيه أمه حجرة الإنعاش واستمرت أكثر من شهرين ؛ استردت خلالهما وعيها وقدرتها على الكلام وتناول الطعام ، وعاشت بينهم راضية بقدرها وسعيدة بالتفاف أولادها حولها ، وكانت تسأل عن الغائب منهم ، وكثيراً ما كانت تقوم بدور المستشار النفسي والاجتماعي والتربوي في كل ما يلم بأولادها من عقبات ومشكلات .\nمرت أيامهم على هذا المنوال ، حب وعطاء بلا حدود من ست الحبايب ، وتغلبت علي جراحها وآلامها فكانت تخرج مع أحمد للتنزه علي شاطئ النيل القريب من بيت الأسرة ، حيث يدفعها ولدها أحمد بمقعدها المتحرك ، بقضون أوقاتهم فرحين منتشين متسامرين ، ثم يعود بها ليتركها في رعاية شقيقته المتزوجة المتزوجة معها في نفس الشقة ، فتتكفل بها وتنعم بصحبتها ، وكان لا يمر يوم واحد دون أن يلتقيها أحمد ودون قصة جميلة يمكن أن ترويها أعظم وأحنّ قلب في الوجود ، وعندما تم افتتاح مترو أنفاق شبرا استضافها أحمد بمنزله ، وكم كانت لهم نزهات جميلة في محطات المترو ذات المصاعد الكهربائية ، كانوا يصعدون في كل محطة ويخرجون منها ليتجولون بين طرقاتها وشوارعا ؛ يستعيدون معها ذكريات تلك الأماكن ، ثم يعودون للمحطة ليستقلوا القطار إلي المحطة التالية صعوداً أو نزولاً منها، وكم كانت تعجب أمه بمحطة كلية الزراعة لأنها مرتفة وفوق معبر حوائطه زجاجية وتظهر أسفله كلية الزراعة بخضرتها الرائعة .\nهو يحمد ربه كثيراً أن حباه بزوجة محبة مخلصة رضيت ، بل وفرحت لأهتمامه بأمه؛ وكانت إذا ما وجدت منه تكاسلاً أو مرضاً لا تشفق عليه وإنما تدفعه دفعاً للذهاب إلي أمه مذكرة إياه في ذهابه لها بالشفاء والنجاة ، وأن في تقاعسه عنها الشر والبلاء !\nكانت قصة أحمد مع أمه قصة رائعة عاشها بكل كيانه وإحساسه ووجدانه ، هو يحمد الله أن ذكرياتها الجميلة تغلب آلام الشوق وحرقة الفراق ، لقد وهبته أمه خلال تلك الفترة القصيرة من حياتها أرفع وسامين ؛ الأول حين أفاقت في غرفة الإنعاش وأخبرت أحمد أن المرضي والممرضات والأطباء يحسدونها علي أحمد واهتمامه بها ، أما الوسام الثاني فهو حين كانت في غيبوبة الموت التي امتدت لثلاثة أيام ، ساعتها سألته أخته : كيف سنتصرف إذا ما نفذ سهم القضاء ، ساعتها طلب منها أحمد الصمت حتى لا تسمعهم أمهم ، فأشارت أخته إلي حالتها ، فقال لها أحمد : أمي معنا تنعم بنا وننعم بها وإنها تسمعنا ، ثم توجه بالكلام لأمه طالباً منها أن تطبع قبلة علي خده بالرغم مما هي فيه من غيبوبة ، واقترب بوجهه من فمها فإذا بها تضم شفتيها وتمنحه أغلي وسام في حياته قبل رحيلها بيوم واحد وهي في غيبوبة شبه كاملة !!\nطوبي لأحمد بتلك الأوسمة الغالية التي حصل عليها من أمه ، فهو لم يحصل على أوسمة فقط ، إنما هي مفاتيح الجنة ونعم عقبى الدار !\nوأية أوسمة أرفع من رضا الوالدين ودعائهما الصادق لأولادهم بالستر والصحة والعافية !\nوأى حصن أمين يحتمي وراءه المرء من عاديات الزمان أقوى من هذا الحصن المكين .", "url": "https://www.qisasse.com/2016/05/blog-post_14.html"}