{"authors": [], "date_download": "2019-11-14 09:04:51", "date_modify": "2019-11-14 09:04:51", "date_publish": "2016-03-24 22:19:00", "description": "قصص اجحا قصة اطفال جميلة قصص جحا قصيرة قصص اطفال قسمة جحا قصص اطفال قسمة جحا قصص توجها جحا من البادية ومعه رجل من أهل الري...", "filename": "2016_03_joha-stories-short-children_1573722291.html", "image_url": "https://4.bp.blogspot.com/-FbUfBI8eMOw/VvTH4_HZnOI/AAAAAAAAAbI/YieM_e_fWNgwGgQ-Q2PqOoOvFHAllc9mg/w1200-h630-p-k-no-nu/gvygvyugvv.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_03_joha-stories-short-children_1573722291.html", "title": "قصص اطفال قسمة جحا و الارانب", "title_page": "قصص اطفال قسمة جحا و الارانب", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص اجحا قصة اطفال جميلة قصص جحا قصيرة قصص اطفال قسمة جحا\nقصص اطفال قسمة جحا\nقصص توجها جحا من البادية ومعه رجل من أهل الريف ، وكان عنده ارانب كبيرة و كثير واسرته تتكون من ابنتان وابنان و امرأه ، فقال توجها جحا من البادية ومعه رجل من أهل الريف ، وكان عنده ارانب كبيرة و كثير واسرته تتكون من ابنتان وابنان و امرأه ، فقال\nالرجل لزوجته: اشوي لي لنا الارانب واحضريها لنا نتعشئ بها، ولما اصبح العشاء جاهزا قعدنا كلانا، أنا وجحا و ابناي وامرأتي\nوابنتا ، فقدمنا إليه الارانب، وقلنا له: اقسمها بيننا، كنا نمزح معه فقط. فقال: لااوجد القسمة\n،فإن اسررتم و رضيتم بقسمتي قسمت لكم. فاجبناه: اننا نوافقون وراضون بقسمتك. فأمسك الارنب وبدئ يقطع ثم قطع الارجل الامامية وقال الارجل للابنين ثم امسك راسه وقال الرأس\nللرئيس، ثم امسك بالارجل الخلفية وقال: والارجل الخلفية للابنتين، ثم قطع الزمكي\nوقال: العجز للعجوز، فأخذ الارنب كله ! ونمنا بلا عشاء ،ولما جاء الغد قلت لامرأتي اشوي لنا\nستة ارانب، وعندما اصبح الغداء جاهزا قلنا مرة اخرى للرجل: أقسم لنا. فاجابهم احست انكم غضبتم من قسمتي ليلة البارحة.\nفاجبته: ابدا، لم نغضب منك، فاقسم بيننا.\nفقال لهم: وترا أو شفعا ؟ فقلنا له: الاولى. قال: نعم تقصد وترا أنت وزوجنك والارنب الثالث، والقي بارنب. ثم قال: وابناك وارنب\nثلاثة، القي بالثاني. ثم قال: وابنتاك والارنب الثالث، والقي بالثالث. ثم قال وأنا والارانب ثلاثة، فأخذ الارانب،\nفرآنا ونحن ننظر إلى ارنبيه. فقال: فيما ما تحدقون، اضن انكم كرهتم قسمتي؟ الوتر ما تحلا إلا بهذا الشكل. فقلنا له : طيب اقسم\nشفعا. فامسك الست الارانب وضمهم إليه و قال: أنت وابناك وارانبك الخمس، ورمى إلينا ارنب. و الرجل العجوز وابنتاه\nالارانب االاربعة، ورمى إليهن بارنب. ثم قال: وأنا والاربع الارانب ، فامسك إليه الاربع ارانب. ثم رفع رأسه", "url": "https://www.qisasse.com/2016/03/joha-stories-short-children.html"}