{"authors": [], "date_download": "2019-11-14 09:06:25", "date_modify": "2019-11-14 09:06:25", "date_publish": "2016-05-07 18:50:00", "description": "قصه شاب استطاع أن يخترق المخابرات الاجنبية كان هناك شاب كان دائم يلبي طلب والديه و لا يرفض لهما أي طلب ,و كان يشفر العديد من الم...", "filename": "2016_05_Story-of-a-young-man-was-able-to-penetrate-the-ntelligence_1573722385.html", "image_url": "https://1.bp.blogspot.com/-GhfITzrVMDg/Vy6adzUg9eI/AAAAAAAAA1I/Z9GkI2uy8DI_DVrUKLL7BSwzX9zVhUvjwCLcB/w1200-h630-p-k-no-nu/thumbgen.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_Story-of-a-young-man-was-able-to-penetrate-the-ntelligence_1573722385.html", "title": "قصه شاب استطاع أن يخترق المخابرات الاجنبية", "title_page": "قصه شاب استطاع أن يخترق المخابرات الاجنبية", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصه شاب استطاع أن يخترق المخابرات الاجنبية\nكان هناك شاب كان دائم يلبي طلب والديه و لا يرفض لهما أي طلب ,و كان يشفر العديد من المعلومات عن الدول\nو يسرق من البنوك, ووزع البعض منها على فلسطين و العديد من الدول المحتاجة\nو عندما كان يتعمق في بحوثه دخل الى معلومات جد سرية عن المخابرات الدول الأجنبية ,وقام بتسريب هذه المعلومات\nلكي يراها الجميع و انتشرت, و من ثم بدا البحث عن هذا الشاب و ثم تعقبه من خلال إشارة حاسوبه الخاص\nو كان والديه دائما يسألونه لماذا أصبحت دائما مغلوقا على نفسك في هذه الغرفة !!\nفسمع طرق الباب, و ذهبت الأم لفتحه فوجدت العديد من رجال المخابرات على الباب ,فخافت و قالت لهم ماذا هناك ماذا يجري !وقالوا لها هل يوجد ابنك في المنزل, فقالت لهم من يريده\nفرموها على الأرض و دخلوا و امسكوا بالشاب و أخذوه معهم,عندما كانوا خارجين وجد أمه مرمية على الأرض ,وبدا بالصراخ وبضرب كل من بجانبه من الجنود ولكنهم كانوا اقويا جدا وكثر بكثير فأخذوه معهم إلى مركزهم\nوعرضو عليه العمل معهم ,لكنه لم يقبل فاعادو عليهم نفس السؤال مرة اخرى و هددوه بقتل والديه ,الشاب تردد ولكنه في الأخير وافق من اجل عدم قتل و والديه ,و عاد إلى البيت ليلم ملابسه\nو أخد والديه إلى مكان بعيد و امن, فذهب معهم إلى مركز التحكم,و من هناك بدا بالعمل على تشتيت جميع أنظمتهم من دون أن يشعرو به , و عندما حان وقت لتدمير نظامه اتصل بوالديه من خط مشفر\nتسامح مهم ودعهم, و طلب الرضا فقالو له إننا راضيين عليك يا ابني دنية و آخرة فبدا بتدمير جميع أنظمتهم ,وهو على علم انه سيتم قتله ومرة دقائق قليلة دخل والى المركز و بدﺃو بإطلاق النار على جميع الأجهزة و عليه أيضا و مات حينها.", "url": "https://www.qisasse.com/2016/05/Story-of-a-young-man-was-able-to-penetrate-the-ntelligence.html"}