{"authors": [], "date_download": "2019-11-14 09:04:25", "date_modify": "2019-11-14 09:04:25", "date_publish": "2016-07-20 18:01:00", "description": "حكاية جعفر فى جزيرة الأقزام جعفر ولد قوى يتمتع بصحة جيدة ! لأنه يأكل كل الطعام الذى يقدم إليه ، ويأكل الخضار والفاكهة ويشرب الل...", "filename": "2016_07_story-Jaafar-dwarfs-Island_1573722265.html", "image_url": "https://2.bp.blogspot.com/-w6ejoXtS8ow/V5Aec-hR59I/AAAAAAAACOU/8rlIXkqQdZcJkbiPptZU__C4KqnA3UhmgCLcB/w1200-h630-p-k-no-nu/%25D8%25AD%25D9%2583%25D8%25A7%25D9%258A%25D8%25A9%2B%25D8%25AC%25D8%25B9%25D9%2581%25D8%25B1%2B%25D9%2581%25D9%2589%2B%25D8%25AC%25D8%25B2%25D9%258A%25D8%25B1%25D8%25A9%2B%25D8%25A7%25D9%2584%25D8%25A3%25D9%2582%25D8%25B2%25D8%25A7%25D9%2585.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_07_story-Jaafar-dwarfs-Island_1573722265.html", "title": "حكاية جعفر فى جزيرة الأقزام", "title_page": "حكاية جعفر فى جزيرة الأقزام", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "حكاية جعفر فى جزيرة الأقزام\nجعفر ولد قوى يتمتع بصحة جيدة ! لأنه يأكل كل الطعام الذى يقدم إليه ، ويأكل الخضار والفاكهة ويشرب اللبن لذلك أصبح عملاقا قويا ، وكان رحالة يحب السفر ويعشق المغامرات ويستعد من جديد للقيام بمغامرة ممتعة.أحد الأيام كانت الشمس ساطعة والطقس جميل ، قرر جعفر القيام برحلة طويلة !للبحث عن الحوت الأبيض النادر.لم يمض وقت طويل حتي تبدل حال البحر، . . وتتحول الهدوء الى عاصفة قوية لم تستطيع سفينة جعفر الصمود امام هذه الرياح القوية والامواج العالي فتحطمت على أحدى الصخور ووجد جعفر نفسه وحيدا فى البحر حتى ظن أن هذه اخر رحلة فى حياته .مرت أيام على جعفر وهو متعلق بقطعة الخشب. ولا يعرف الى أين يأخذه التيار حتی وصل الی شاطیء جزیرة هادئء وجمیل .لكنه كان متعب للغاية وجائع.وبمجرد وصوله الى الشاطىء وقع مغشيا عليه.عندما أستيقظ جعفر من الاغماء وجد نفسه مقيدا بالحبال. فلم يستطع الحركة وشاهد أشياء غريبة من حوله كل الناس صغارالحجم جدا أقزام وبيوتهم صغيرة وجمیع افراد الجزیرة من حوله مستغربین من حجم هذا العملاق وهو أيضا مستغرب من حجم هؤلاء الأقزامحضر ملك الأقزام الى جعفر وقال له هل أنت عدو أم أنت صديق .قال جعفر أنا صديق ولكنى جائع جدا.أمر ملك الأقزام أن يفكو جعفر ويحضروا له الطعام.شاهد ملك الاقزام جعفر وهو ياکل فجائت له فكرة ممتازة قال لجعفر نحن محتاجين لقوتك . شواطیء الجزیرة مهددة دائما بهجمات القراصنة .الذين لا يدعونا نعيش فى سلام وسوف نستطيع أن نتغلب عليهم لوساعدتنا فى ذلك.وافق جعفر على مساعدة ملك الأقزام على أن يقدم له الملك المساعدة فى بناء سفينة له بدلا من سفينته التى تحطمت فى العاصفة عندما أتت سفن القراصنة الى شاطىء الجزيرة تقدم جعفر جيوش الاقزام بحجمه العملاق وأنقض على سفن القراصنة وأخذ يحطمها ويحملها بید واحدة ویاسر الاشرار الذی بداخلها واحدة تلو الاخرى حتى انتصرعليهم واسرهم جميعاإحتفل الأقزام بالنصر على القراصنة الأشرار.وأقامو الأفراح فى جميع أنحاء الجزيرة.وشكروا جعفر الشجاع الذى خلصهم من القراصنة الى الأبد.وأحاطو عنقه بباقات الزهور وكان الجميع سعداء بالاحتفال والنصرشکر ملك الاقزام جعفر لانقاذه الجزیرة وأمر الأقزام ببناء سفينة له حتى يستطيع أن يعود الى بلده وعند اكتمال صناعة السفينة أستقلعا جعفر وكانتمملوئة بالهدايا والمجوهرات من ملك الأقزام تعبيرا عن شكره لجعفر الشجاع", "url": "https://www.qisasse.com/2016/07/story-Jaafar-dwarfs-Island.html"}