{"authors": [], "date_download": "2019-11-14 08:57:59", "date_modify": "2019-11-14 08:57:59", "date_publish": "2016-11-20 10:35:00", "description": "اقرا ايضا القصة التالية : قصص اطفال قيل النوم قصة خلية النحل كان هناك ملكة تحكم مملكة النحل ، وكانت ابنتها نحلة جميلة كانت تعمل ...", "filename": "2016_11_Story-beehive_1573721879.html", "image_url": "https://1.bp.blogspot.com/-8zWHKzigwFU/WDHseRJNdNI/AAAAAAAAChE/-832KKuBnxUZ8EbU6ISBk7P2YNcxEDRbQCLcB/w1200-h630-p-k-no-nu/dd.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_11_Story-beehive_1573721879.html", "title": "قصة خلية النحل", "title_page": "قصة خلية النحل ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "اقرا ايضا القصة التالية : قصص اطفال قيل النوم\nقصة خلية النحلكان هناك ملكة تحكم مملكة النحل ، وكانت ابنتها نحلة جميلة كانت تعمل بجد مع اخواتها النحلات،وفي ذات يوم اتى الدبور لكي يتزوج ابنة الملكةوكان بخيل جدا فلم تقبل الملكة ان يتزوج منها، لان الدبابير عدوة لمملكة النحلولانهم يخدعون النحل لسرقة العسل وفي اليوم التالي كانت ابنة الملكة تذهب لاخذ القليل من العسل من الازهار!فاقترب منها الدبور، وقال لها اترضين بزواجي ايتها النحلة الجميلةوقالت له قالت امي ان لا اتحدث معك فالدبابير عدوة للنحل، وهي تخدعهم لتناول العسل !فقال لها الدبور : امكي جاهلة لا تعرف ان الدبابير هي اصدقاء النحل الا ترين كم اصبح عمرها انه الستين وربما قد تفقد جزا من ذاكرتها !فقالت النحلة: حقا فقال الدبور اجل اجل، فقالت انا لا اصدقك ان تخدعني لكي تذهب وتسرق العسل وتستولي على العرش، فقال لها من قال لكي هذا الكلام قالت كل النحلات، حتى امي قالت لي ان الدبابير مخادعة، لهذا لا اثق بك ابدا ابدا ،ولن ادعك تدخل الى الخلية ابدا وسترى ماذا سوف يحدث لك ان دخلت الى الخلية وسوف اضع حراسا امام باب الخلية، والان ابتعد عن وجهي ايها الدبور المخادعوذهب الدبولر الى منزله، ولكنه كان يعيش في زهرة اما النحلة فعادت الى الخلية محملة بالعسل اللذيذوفي اليوم التالي، هجم الدبور ومعه عشرة دبابي،ر فراه مستشار النحل واخبر الملكة بما حدثوقال لها : هناك عشرة دبابير تهجم على المملكة، وجهزت عشرة من النحل كي تتصدى لهم ،وقالت ان شاء الله سوف ننتصر عليهمولكن المستشار كان يراهم صغار جدا من بعيد، وعندما اقتربوا وجدهم ذو اجسام ضخمة !بدات الملكة تستغفر ربها ان تهزم الدبابير وبدات الدبابير تهجم وتقتل النحل ولكن غيرهم قد توجه الى ساحة المعركة، وحاولوا التصدي لهم ولكنهم قتلوا خمسة منهم فقاتل المستشار معهم، وضحى بحياته من اجل الملكة والمملكة، وابنتها الجميلة!وقد هزم المستشر جميع الدبابير ما عدا واحد قد تمكن منه فخرجت الملكة مسرعة، وقالت له ان اقتربت مرة اخرا من المملكة ساقطعك اربا اربا ،ارحل عن مملكتي ايها الوغد ؛خاف ذلك الدبور من كلام الملكة، لكنه تمسك بالشجاعة وبدا يقاتلها بالكلام القاسي، فتحول من الكلام الى العراك فتم قتل الدبور الاخير على يد الملكة ، وعادت السعادة الى المملكة .النهايةالقصة من تاليف محمد ابراهيم عماد الدين عيسى", "url": "https://www.qisasse.com/2016/11/Story-beehive.html"}