{"authors": [], "date_download": "2019-11-14 09:05:37", "date_modify": "2019-11-14 09:05:37", "date_publish": "2016-03-30 19:20:00", "description": "قصة الفارس والجميلات الثلاث قصة معبرة قصة الفارس والجميلات الثلاث كان يامكان في قديم الزمان كان هناك فارسا  شجاع يجول على فرسه...", "filename": "2016_03_Story-knight-and-three-beautiful_1573722337.html", "image_url": "https://2.bp.blogspot.com/-wdjK8Kf6QLA/VvyHFfurMWI/AAAAAAAAAdI/eq6eOgj-J6QbUpEhuX9RFed5GPt6cijPw/w1200-h630-p-k-no-nu/images.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_03_Story-knight-and-three-beautiful_1573722337.html", "title": "قصة الفارس والجميلات الثلاث", "title_page": "قصة الفارس والجميلات الثلاث", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة الفارس والجميلات الثلاث قصة معبرة\nقصة الفارس والجميلات الثلاث\nكان يامكان في قديم الزمان كان هناك فارسا شجاع يجول على فرسه في احدى القرى حتى التقى في طريقه شخصا ومعه ثلاث من اخواته وكن ذو جمال يبهر القلوب . فسحرنا قلب الفارس فتقدم بطلب اخوهن ان يزوجه احدى اخواته لكن اخوهن امتنع وقال بانه يرغب ان يزوج اخواته كلهن مرة واحدة حتى لا تغضب اخوته الاخريات لعدم زواجهن وقال وانه يبحث عن قرية تكون قريبة له ويكن لديها ابناء يتزوجن اخواته جميعهن فى مرة واحدة .\nومرت اشهر وتقدم لخطبة الفتيات رجال كثيرون شباب وشيبا ومع ذالك فااخ الفتيات رفض مرارا وتكرارا واصر على هذا النهج , حتى مضت سنوات عديدة . فكبر الاخوات وتبخر جمالهن وزينتهن ولم يعد احد يتقدم لخطبتهن وغضبن غضب شديدا من جيهت اخوهن وقلن له لو كنت وافقت على طلب احد الخطاب لاكانت واحدة منا الاقل ستسعد الان\nفعتدر لهم اخوهن وقال لهن انا اسف لكن بماذا يفيد ذلك الان .\nنستنتج من هذة القصة بانه يجب على الاهل ان لا يرفضو زواج الابنة الصغيرة اذا ما طلب يدها من هو مناسب لها خشية من ان تغضب و تحزن الاخت الاخرى فان جاء احداهن رزقها فلا يجب الامتناع على ذلك فالزواج رزق من الله هو كاالمال والاولاد فقد يكتب الله الزواج للكبرى في مبكر او متاخر او يكتب عليها ان لا تتزوج ابدا فلا يجب ان يدفع الباقين ثمن ذلك\nشاهد بالفيديو قصة سندريلا قصص للاطفال قصة رائعة", "url": "https://www.qisasse.com/2016/03/Story-knight-and-three-beautiful.html"}