{"authors": [], "date_download": "2019-11-14 08:58:58", "date_modify": "2019-11-14 08:58:58", "date_publish": "2016-05-10 19:53:00", "description": "قصة كأس المشروب الغازي الذي يحمل حكمة جميلة لحياة سعيدة في يوم من الأيام كان هناك استاذ يلقي درسا للطلاب عن السيطرة على الضغوطات...", "filename": "2016_05_The-story-of-he-soft-drink-cup_1573721938.html", "image_url": "https://3.bp.blogspot.com/-tQltmD2nhwA/VzKeEiGASNI/AAAAAAAAA3I/RkE7QvkPC9gz43vTko0OYLaUqiNwYjd4QCLcB/w1200-h630-p-k-no-nu/Untitled-1.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_The-story-of-he-soft-drink-cup_1573721938.html", "title": "قصة كأس المشروب الغازي الذي يحمل حكمة جميلة لحياة سعيدة", "title_page": "قصة كأس المشروب الغازي الذي يحمل حكمة جميلة لحياة سعيدة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة كأس المشروب الغازي الذي يحمل حكمة جميلة لحياة سعيدة\nفي يوم من الأيام كان هناك استاذ يلقي درسا للطلاب عن السيطرة على الضغوطات النفسية وأعباء الحياة الشاقة .\nفقام برفع كأساً من مشروب غازي وسأل الطلابة عن ما هو في اعتقادكم وزن هذا الكأس من المشروب الغازي؟\nووصلات الإجابات بين 66 جم إلى 650 جم\nفأجاب الاستاذ: لا تهمنا كتلة او وزن الكلي لهذا الكأس، فالوزن في هذه الحالة يعتمد على المدة التي كنت ممسكاً فيها هذا الكأس الغازي فلو قمت برفعه للاعلى لمدة دقيقتين لن يحصل لي شيء\nولو امسكته لمدة نصف ساعة اوساعة كاملة فسأحس بألم شديد على مستوى يدي، ولكن لو بقيت رفعته لمدة عشر ساعات حينها ستستدعون سيارة إسعاف في الحال وبدون تردد . الكأس له نفس الكتلةو الوزن تقريبا، ولكن كلما طالت مدة حملي له على يدي كلما زاد وزنه تدريجيا.\nفلو حملنا همومنا ومشاكل حياتنا في وقت واحد فتذكر انه سيأتي اليوم الذي لن نستطيع فيه مقاومة هذه المشاكل، فالمشاكل والهموم سيتزايد ثقلها. فما علينا القيام به حينها هو أن نضع الكأس جانبا ونرتاح قليلا قبل أن تواصل رفعه مرة أخرى.\nالعبرة :\nيجب علينا أن ننسى كل مشاكلنا بين الحين والآخر ولا نبقى مركزين عليها لتستطيع إعادة النشاط ومواصلة حملها مرة أخرى.\nففي اللحظة التي ترجع فيها من عملك عليك أن تضع همومك ومشاكل العمل جانبا ولا تصطحبها معك إلى المنزل، لأنها ستكون بانتظارك غداً وتستطيع حملها مجددا.", "url": "https://www.qisasse.com/2016/05/The-story-of-he-soft-drink-cup.html"}