{"authors": [], "date_download": "2019-11-14 09:06:43", "date_modify": "2019-11-14 09:06:43", "date_publish": "2016-05-17 17:13:00", "description": "قبـــــــــر الزوجيــــة ( ليست مجرد قصة !) النكد وكثرة الشجار بين الزوجة وزوجها بمثابة المسمار الأول والأخير فى نعش الزوجية...", "filename": "2016_05_blog-post_17_1573722403.html", "image_url": "https://3.bp.blogspot.com/-oHGoN2Tt6Ko/Vzuy9FXsOCI/AAAAAAAAA78/mri0mxLOUdM0poHe1gCHzxxKOOr0x5KwwCLcB/w1200-h630-p-k-no-nu/%25D8%25AA%25D9%2586%25D8%25B2%25D9%258A%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_blog-post_17_1573722403.html", "title": "قبر الزوجية قصة رائعة", "title_page": "قبر الزوجية قصة رائعة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قبـــــــــر الزوجيــــة\n( ليست مجرد قصة !)\nالنكد وكثرة الشجار بين الزوجة وزوجها بمثابة المسمار الأول والأخير فى نعش الزوجية ،وبدلاً من أن يبنيان عش الزوجية طوبة فوق طوبة بالمودة والحـــــب والرحمة ،نراهم يحفران قبر الزوجية بأيديهما !!\nوديننا الإسلامى الحنيف جعل الرزوج سكناً ورحمة لزوجته وكذلك الزوجة راحة\nوسكينة ووجهاً بشوشاً فى وجه زوجها !\nهذا هو أساس الزواج الإسلامى السعيد ،ولكن ماحدث لصاحبى المهنــــــــــدس صابرأمرمختلف فقد كان من حظه فى الحياة زوجة تعشق النـــــــــكد ،أى والله لاتستريح إلا إذا قلبت حياة زوجها جحيماً ونكداً ،تلك هى زوجته سعدية .\nجاءنى ذات يوم والحزن والألم يعتصر قلبه قائلاً :\nلقد نشأت بحمد الله وسط أسرة متماسكة وفــّرت لى ما يحتاجه الإبن للـــــــزواج الكريم ،وأنعم الله علىّ بدخل شهرى معقول ،وعن طريق أسرتى تعرفت على فتاة جامعية رشـّحتها الأسرة للزواج منها ،تلك هى زوجتى سعدية وهــــى للأســـــف ليست اسم على مسمى ،فقد أحالت حياتى إلى جحيم بكثرة شجارها معى وصوتها العالى ، وقد حدث ذلك حتى قبل زواجنا أى فى فترة الخطوبة وللأسف لم انتــــبه إلى طباعها المدمرة ! وقلت فى نفسى لعل وعسى تتغير طباعها بعد الــــــــزواج ولكن حدث العكس، فبمجرد أن تم الزواج تضاعفت مأساتى مع عنـــــــادها ،فهى تخالفنى فى كل شىء على طول الخط !!ثم بدأ التطاول فى لحظات الخــــلاف حتى وصل إلى حد السباب والتشابك بالأيدى حتى أنها صفعتنى على وجـهى فى إحدى جولات الشجار والنكد !\nتصور يا صاحبى أن تصل الأمور بيننا إلى هذا المستوى من التفاهم والحوار بين زوج وزوجته ،حتى أن زواجنا الذى دام ثمانية شهور فقط غضبت فيه زوجــــتى سعدية وذهبت لبيت أهلها أكثر من خمسين مرة ، أى والله خمسين غضــــــــوبة\nبدون أسباب حقيقية أو منطقية ،لكن هكذا أرادت سعدية !!\nوهكذا تنهار الحياة الزوجية ويكون خراب البيوت بكثرة الغضب وهـــجر الــزوج المسكين دون أسباب حقيقية لمجرد النكد فقط!!!\nوبعد أن إنتهى صاحبى صابر من حديثه ، قلت له وما موقف أهل زوجتك من كــل ذلك ؟! قال للأسف الشديد موقفهم سلبى ،لا يحاولون إصلاح ابنتهم أو حتى تقديم النصـــــــــيحة المخلصة لها كى تنقذ حياتها الزوجية!\nوالله يا أخى لقد تحول بيت الزوجية إلى قبر بالفعل ، بل أن القبر أحسن منه ،ذلك أننا داخل القبر نكون فى دار الحق ،الدار التى لا إفتراء فيها ولا نكد وكل شـــــىء بالقســــــــــطاس المستقيم !\nقلت لصابر : واضح يا صديقى أن زوجتك سعدية مدللّة وقليلة الخبرة ،لم تعـــــــــتد على التنازل عن إرادتها بسهولة إستجابة لدواعى الحرص على إستمرار الحياة الزوجية ، لقد تصورت سعدية أن (الكرامة ) هى أن تفرض إرادتها فى كل ما تريد ،وهذا خطأ كبير لأن التفاهم وإستعداد كل طرف للتنازل عن بعض إرادته هما ضمان إستمرار أى حياة زوجــية سعيدة !\nفلا يمكن أن تنجح حياة زوجية قائمة على قهر إرادة الطرف الآخر ، ومشكلة عــــــصرنا الحاضر صديقى العزيز فى كثرة حالات الطلاق فى مجتمعنا العربى ،وذلك يرجــع كما قلت سابقاً إلى قلة خبرة الطرفين ومن الزوجة أكثر ،فالزوجة المسلمة الواعية تستطــــــيع أن تجعل بيتها جنة حقيقية على الأرض وذلك بأن تفهم طباع زوجها وتعى حقيقة مشــــاعره وأحاسيسه ، فلا تعبس فى وجهه ولا يعلو صوتها على صوته ولا تفشى أسراره وأســـرار عش الزوجية بين أهلها وأقاربها !\nوحتى لو كانت طباع زوجها صعبة أو عسيرة التغيير فإنها بالصبر والتحّــــــــمل والتجّمل تستطيع أن تكسب وده وعطفه وحنانه !\nهذا ما تعلمناه يا أخى وهذا ما أوصت به المرأة الأعرابية ابنتها ليلة عرسها ،ولكن للأسف الشديد سيطرت علينا قيم غربية مريضة متمثلة فى ثقافى الدِش(بكسر الدال) وآفة الأنترنت بكل أسلحته القذرة التى إستطاع بها الإستعمار الغربى أن يغزو عقولنا وأفكارنا وبيـــــوتنا دون الحاجة إلى جيوش جرارة وصواريخ أو حتى أسلحة (دمار شامل ) وهل هناـــك دمار شامل أكثر من دمار العقل العربى ؟!", "url": "https://www.qisasse.com/2016/05/blog-post_17.html"}