{"authors": [], "date_download": "2019-11-14 09:18:43", "date_modify": "2019-11-14 09:18:43", "date_publish": "2018-11-03 00:00:00", "description": "مجموعة رائعة من قصص الانبياء  عليهم السلام كاملة   بشكل رائع جداً لتسهيل ايصال العبر والمواعظ الرائعة المتواجدة في هذه القصص للأطفال وكذ...", "filename": "2016_06_stories-prophets-stories-quran-storiesprophet_1573723123.html", "image_url": "https://3.bp.blogspot.com/-8pWy0A86ov4/V1e0BLailqI/AAAAAAAABjE/XavDajOmpe8zeer2tjYhMfrfe20XoGQRgCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25A7%25D9%2584%25D8%25A7%25D9%2586%25D8%25A8%25D9%258A%25D8%25A7%25D8%25A1.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_06_stories-prophets-stories-quran-storiesprophet_1573723123.html", "title": "قصص الانبياء عليهم السلام", "title_page": "قصص الانبياء عليهم السلام", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "مجموعة رائعة من قصص الانبياء عليهم السلام كاملة بشكل رائع جداً لتسهيل ايصال العبر والمواعظ الرائعة المتواجدة في هذه القصص للأطفال وكذلك للكبار،لما تحمله من رسائل عالمية الى البشر اجمعين، قصص الانبياء مكتوبة قصص القران بشكل مبسط وللمزيد من القصص يمكنكم دائماً زيارة : صحيحة وكاملة كما وردت في القرآن الكريم ، كما سوف نعرضها لكم من خلال موقع قصص وحكايات ، اجملبشكل مبسط وللمزيد من القصص يمكنكم دائماً زيارة : قصص الصحابة\nقصة ادم عليه السلام : من قصص الانبياء في زمان قدیم جدا جدا کان الله وحده ولا شئ معه، وشاء الله أن يخلق الكون الذي نعيش فيه، فخلق السماوات والأرض. وزين الله السماوات بالكواكب والنجوم والشمس والقمر، وخلق الله الأرض التي تعيشى عليها الان وعلى الأرض خلق الله الأنهار والبحار، وأنبتت الأرض بالعشب والأشجار، وارتفعت الجبال على سطح الأرض، ثم خلق الله الكائنات الحية من اسماك في البحار والأنهار وطيور في السماء وحيوانات على الارض خلق الله كل الكون في ستة أيام.\nجمع الله الملائكة وقال لهم: إني سأخلق إنساناً يكون خليفة لي في الأرض ليعبدني وليعمر الأرض، فقالت الملائكة: أتجعل فيها من يفسد فيها ويسفك الدماء ونحن نسبح بحمدك ونقدس لك، قال الله: إني أعلم ما لا تعلمون، فخلق الله أول إنسان آدم عليه السلام من التراب والطين، خلقه الله في أحسن صورة ونفخ فيه من روحه، وعلم الله آدم أسماء كل شى في هذا الكون، من كواكب ونجوم وطيور وأشجار وجبال وأنهار، ثم عرض الله على الملائكة العديد مما خلق وقال: أنبئوني بأسماء هؤلاء إن كنتم صادقين، قالوا سبحانك لا علم لنا إلا ما علمتنا أنك أنت العليم الحكيم، أمر الله الملائكة أن تسجد لآدم، فسجدت الملائكة ألا إبليس أبى أن يسجد فقال الله: له ما منعك أن تسجد إذ أمرتك قال إبليس: أنا خير منه، خلقتني من نار وخلقته من طين، غضب الله على إبليس وطرده من الجنة فطلب إبليس من الله أن يتركه حياً ليوم القيامة لأنه سيغوي آدم وذريته فقال الله: أنك ستعيش حتى يوم القيامة ولكني ميزت آدم وذريته بالعقل فمن تبعك منهم فلا يلوم إلا نفسه ومن لم يتبعك دخل الجنة.\nخلق الله لأدم زوجة هي حواء، وأسكن الله آدم وحواء في الجنة وقال لهما يأكلا من شجر الجنة ماعدا شجرة واحدة، وحذرهما الله من إبليس فقال لهما انه عدو لك ولزوجك فلا يخرجنكما من الجنة فتشقى إن لك أن لا تجوع فيها ولا تعرى ولا تظما فيها ولا تضحى، وعاش آدم وحواء في الجنة في سعادة وهناء، دخل إبليس الجنة وراح يوسوس لأدم فقال له: هل أدلك على شجرة الخلد وملك لا يبلى فتركه أدم فأسرع إبليس ليكمل وسوسته فقال لم ينهاكم الله عن تلك الشجرة إلا أن تكونا ملكين أو تكونا من الخالدين، فأقسم إبليس له بالله إني لكما من الناصحين، قال آدم وحواء لا يمكن أن يحلف أحد بالله وهو كاذب فلابد انه صادق، فاكلا من الشجرة فبدالهما انهما ليس عليهم ثياب فأخذا يقطعان أوراق من شجر الجنة ليسترا بها جسديهما. ووسط هدوء الجنة قال الله لأدم وحواء ألم أنهكما عن تلكما الشجرة وأقول لكما إن الشيطان لكم عدو مبين.\nقال أدم وحواء ربنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين قبل الله توبة أدم وحواء وغفر لهما وأمر أن يخرجا من الجنة وأن يهبط إلى الأرض ليعيش فيها و ليعمرا الأرض وأمرهما الله أن يعلما أولادهم ألا يعصوا الله هبط أدم وحواء ومعهم الشيطان إلى الأرض وهكذا بدأت\nللمزيد من التفاصيل :\nقصة ابراهيم عليه السلام منذ زمن بعيد جداً، كان أهل بابل في العراق يعيشون في رغد ونعيم، ولكنهم كانوا يتخبطون في ظلمات الضلال والكفر، فقد نحتوا بأيديهم الأصنام واتخذوها من دون الله آلهة وعكفوا على عبادتها، بينما فئة ثانية عبدت الكواكب والنجوم والشمس والقمر، وثالثة كانت تعبد ملك البلاد، وكان ملكاً ظالماً مُستبداً إدعى الألوهية ودعا قومه الی عبادته وكان يعيش في بابل رجلا يسمى أزر، كان أشهر رجل في بابل كلها، لأنه كان أمهر صانع لتماثيل الألهة في هذا الوقت، يصنع بيده من الحجارة والخشب الأصنام ويبيعها للناس، ويشاء الله أن يولد من قلب الكفر نور الإيمان، فكان هذا الرجل أب لإبراهيم عليه السلام\nنظر ابراهبم الى السماء فراى كوكبا قال : هذا ربي، فلما افل قال : لا احب الافلين، فلما راى القمر بازغا، قال هذا ربي فلما افل قال، لئن لم يهديني ربي لاكونن من القوم الظالمين، وفي الصباح ظهرت الشمس، فقال ابراهيم : هذا ربي .. هذا اكبر ، ولكن بعد قليل غربت الشمس، عند ذالك قال ابراهيم : ان الله اكبر من كل ذالك، اكبر من الاصنام والكواكب ومن كل شئ، هو الذي خلق السموات والارض، وهو موجود في كل مكان.\nعاد ابراهیم لداره فرآی أباه يسجد للأصنام، فقرر إبراهيم أن يدعو أباه لعبادة الله الواحد، فأخذ يبين له بطلان عبادة الأصنام التي لا تضر ولا تنفع، وأعلمه بأن الله قد منحه العلم النافع كما أعلمه أنه يدعوه إلى الخير في الدنيا و الجنة في الآخرة وبين له أنه بعبادته للأصنام يكون حليفا للشيطان. عندئذ ثار والده وهدده بالقتل إذا لم يتوقف عن دعوته، ولم يكتف بذلك بل طرده من البيت، فقال إبراهيم أنه سيطلب من الله أن يغفر له.\nقرر إبراهيم أن يدعو قومه لعبادة الله، فذهب إلى المعبد الكبير حيث يصلى قومه هناك وقال لهم: إن هذه الأصنام ليست آلهة وأنها لا تضر ولاتنفع فكان رد قومه: إن هذه الأصنام دين آبائنا وأجدادنا، فقال لهم إبراهيم: إن الله الواحد هو الذي يجب أن تعبدوه فهو الخالق وهو الرزاق ولكن رفض قومه أن يتبعوه فتوعدهم إبراهيم بان يكيد لاصنامهام فتر کوه ليحتفلوا بعيداً لهم.\nولما أصبح المعبد خالياً جاء إبراهيم بفاس كبيرة، وراح يهوي على الأصنام يكسرها ويحطمها حتى تحولت الأصنام لقطع صغيرة من الحجارة والأخشاب المهشمة، إلا كبير هذه الأصنام فقد أبقى عليه وعلق الفأس في عنقه. عاد قوم إبراهيم للمعبد، فكانت دهشتهم كبيرة لما حدث للأصنام، وأخذوا يتساءلون عمن فعل هذه الفعله ؟ عندئذ تذكروا أنهم سمعوا إبراهيم يتوعدهم بأن يكيد لآلهتهم بعد انصرافهم عنها\nفأحضروا إبراهيم وسألوه: أنت فعلت هذا بالهتنا؟ فأشار إبراهيم بتهكم ناحية الصنم الكبير وقال: بل فعله كبيرهم هذا، فاسألوهم إن كانوا ينطقون !! فقال قومه: قد علمت يا إبراهيم أن هذه الأصنام التي نعبدها لا تنطق فكيف تطلب منا أن نسألها؟ فقال إبراهيم: فكيف تعبدون آلهة لا تتكلم ولا تقدر ان تدافع على نفسها فقرر قومه ان يعدموه فقاموا بتكبيله واخدوه لكي يحرقوه.\nوجاء الناس ليشهدوا عقاب إبراهيم، وحفر له قومه حفرة عميقة ملاوها بالحطب والخشب وأشعلوا فيها النار. فتاججت النار والتهبت وعلا لها شرر عظيم لم ير مثله، وتصاعد اللهب إلى السماء. وكان الناسری يقفون بعيداً من فرط الحرارة الملتهبة. ثم وضعوا إبراهيم في كفة المنجنيق مقیدا مكتوفا والقوه في وسط النار. - .فوقع إبراهيم فيها ولكن كانت هناك مفاجأة ! أصدر الله الأمر للنار ألا تمس إبراهيم بسوء فكانت دهشة قومه لما رأوه يصلي في وسط النار ثم ما لبث أن خرج إبراهيم من النار سلیما معافی.\nذهب ابراهيم للفاء الملك الظالم يدعوه لعبادة الله قال الملك لابراهيم : اخبرني عن الاله الذي تعبده وتدعو اليه ما هو؟\nفرد ابراهيم : ربي الذي يحي ويميت، فقال الملك: انا احيى واميت ، استطيع ان اقتل رجلا واعفو عن الاخر، وبذالك اكون قادرا على الحياة والموت، فقال ابراهيم: ان الله ياتي بالشمس من المشرق، فهل تستطيع ان تاتي بها من المغرب ؟صمت الملك وعجز عن الرد على ابراهيم، انصرف ابراهيم من قصر الملك بعد ان بهت الذي كفر.\nأصر قوم إبراهيم على الكفر ولم يؤمن به إلا نفر قليل منهم، وحين أدرك إبراهيم أن أحداً لن يؤمن بدعوته، قرر الهجرة. فهاجر إبراهيم مع زوجته السيدة سارة وابن أخيه لوط إلى أرض الشام وفلسطين ومصر، وفي مصر تزوج من السيدة هاجر، وطوال هذا الوقت كان يدعو الناس إلى عبادة الله. لذلك وهبه الله الأولاد الصالحين إسماعيل وإسحق وجعل في ذريته النبوة والكتاب .\nسافر إبراهيم وولده إسماعيل وزوجته هاجر إلى قلب الصحراء وهناك ترك هاجر وإسماعيل في وادي بناءاً على أوامر الله، وقد عاش إسماعيل وهاجر في هذا المكان و تجمع حولهم الناس ثم أمر الله إبراهيم ببناء البيت الحرام ، الكعبة المشرفة فسار إبراهيم إلى مكة المكرمة، وتعاون هو وإسماعيل على بناء الكعبة لتكون أول بيت لله في الأرض.\nقصص الانبياء - قصة ادريس عليه السلام بالفيديو\nللمزيد من التفاصيل : للمزيد من التفاصيل : قصة ادريس عليه السلام في زمان قدیم جدا جدا کان الله وحده ولا شئ معه، وشاء الله أن يخلق الكون الذي نعيش فيه، فخلق السماوات والأرض. وزين الله السماوات بالكواكب والنجوم والشمس والقمر، وخلق الله الأرض التي تعيشى عليها الان وعلى الأرض خلق الله الأنهار والبحار، وأنبتت الأرض بالعشب والأشجار، وارتفعت الجبال على سطح الأرض، ثم خلق الله الكائنات الحية من اسماك في البحار والأنهار وطيور في السماء وحيوانات على الارض خلق الله كل الكون في ستة أيام.جمع الله الملائكة وقال لهم: إني سأخلق إنساناً يكون خليفة لي في الأرض ليعبدني وليعمر الأرض، فقالت الملائكة: أتجعل فيها من يفسد فيها ويسفك الدماء ونحن نسبح بحمدك ونقدس لك، قال الله: إني أعلم ما لا تعلمون، فخلق الله أول إنسان آدم عليه السلام من التراب والطين، خلقه الله في أحسن صورة ونفخ فيه من روحه، وعلم الله آدم أسماء كل شى في هذا الكون، من كواكب ونجوم وطيور وأشجار وجبال وأنهار، ثم عرض الله على الملائكة العديد مما خلق وقال: أنبئوني بأسماء هؤلاء إن كنتم صادقين، قالوا سبحانك لا علم لنا إلا ما علمتنا أنك أنت العليم الحكيم، أمر الله الملائكة أن تسجد لآدم، فسجدت الملائكة ألا إبليس أبى أن يسجد فقال الله: له ما منعك أن تسجد إذ أمرتك قال إبليس: أنا خير منه، خلقتني من نار وخلقته من طين، غضب الله على إبليس وطرده من الجنة فطلب إبليس من الله أن يتركه حياً ليوم القيامة لأنه سيغوي آدم وذريته فقال الله: أنك ستعيش حتى يوم القيامة ولكني ميزت آدم وذريته بالعقل فمن تبعك منهم فلا يلوم إلا نفسه ومن لم يتبعك دخل الجنة.خلق الله لأدم زوجة هي حواء، وأسكن الله آدم وحواء في الجنة وقال لهما يأكلا من شجر الجنة ماعدا شجرة واحدة، وحذرهما الله من إبليس فقال لهما انه عدو لك ولزوجك فلا يخرجنكما من الجنة فتشقى إن لك أن لا تجوع فيها ولا تعرى ولا تظما فيها ولا تضحى، وعاش آدم وحواء في الجنة في سعادة وهناء، دخل إبليس الجنة وراح يوسوس لأدم فقال له: هل أدلك على شجرة الخلد وملك لا يبلى فتركه أدم فأسرع إبليس ليكمل وسوسته فقال لم ينهاكم الله عن تلك الشجرة إلا أن تكونا ملكين أو تكونا من الخالدين، فأقسم إبليس له بالله إني لكما من الناصحين، قال آدم وحواء لا يمكن أن يحلف أحد بالله وهو كاذب فلابد انه صادق، فاكلا من الشجرة فبدالهما انهما ليس عليهم ثياب فأخذا يقطعان أوراق من شجر الجنة ليسترا بها جسديهما. ووسط هدوء الجنة قال الله لأدم وحواء ألم أنهكما عن تلكما الشجرة وأقول لكما إن الشيطان لكم عدو مبين.قال أدم وحواء ربنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين قبل الله توبة أدم وحواء وغفر لهما وأمر أن يخرجا من الجنة وأن يهبط إلى الأرض ليعيش فيها و ليعمرا الأرض وأمرهما الله أن يعلما أولادهم ألا يعصوا الله هبط أدم وحواء ومعهم الشيطان إلى الأرض وهكذا بدأت قصة البشرية.للمزيد من التفاصيل : قصة ادم عليه السلام منذ زمن بعيد جداً، كان أهل بابل في العراق يعيشون في رغد ونعيم، ولكنهم كانوا يتخبطون في ظلمات الضلال والكفر، فقد نحتوا بأيديهم الأصنام واتخذوها من دون الله آلهة وعكفوا على عبادتها، بينما فئة ثانية عبدت الكواكب والنجوم والشمس والقمر، وثالثة كانت تعبد ملك البلاد، وكان ملكاً ظالماً مُستبداً إدعى الألوهية ودعا قومه الی عبادته وكان يعيش في بابل رجلا يسمى أزر، كان أشهر رجل في بابل كلها، لأنه كان أمهر صانع لتماثيل الألهة في هذا الوقت، يصنع بيده من الحجارة والخشب الأصنام ويبيعها للناس، ويشاء الله أن يولد من قلب الكفر نور الإيمان، فكان هذا الرجل أب لإبراهيم عليه السلامنظر ابراهبم الى السماء فراى كوكبا قال : هذا ربي، فلما افل قال : لا احب الافلين، فلما راى القمر بازغا، قال هذا ربي فلما افل قال، لئن لم يهديني ربي لاكونن من القوم الظالمين، وفي الصباح ظهرت الشمس، فقال ابراهيم : هذا ربي .. هذا اكبر ، ولكن بعد قليل غربت الشمس، عند ذالك قال ابراهيم : ان الله اكبر من كل ذالك، اكبر من الاصنام والكواكب ومن كل شئ، هو الذي خلق السموات والارض، وهو موجود في كل مكان.عاد ابراهیم لداره فرآی أباه يسجد للأصنام، فقرر إبراهيم أن يدعو أباه لعبادة الله الواحد، فأخذ يبين له بطلان عبادة الأصنام التي لا تضر ولا تنفع، وأعلمه بأن الله قد منحه العلم النافع كما أعلمه أنه يدعوه إلى الخير في الدنيا و الجنة في الآخرة وبين له أنه بعبادته للأصنام يكون حليفا للشيطان. عندئذ ثار والده وهدده بالقتل إذا لم يتوقف عن دعوته، ولم يكتف بذلك بل طرده من البيت، فقال إبراهيم أنه سيطلب من الله أن يغفر له.قرر إبراهيم أن يدعو قومه لعبادة الله، فذهب إلى المعبد الكبير حيث يصلى قومه هناك وقال لهم: إن هذه الأصنام ليست آلهة وأنها لا تضر ولاتنفع فكان رد قومه: إن هذه الأصنام دين آبائنا وأجدادنا، فقال لهم إبراهيم: إن الله الواحد هو الذي يجب أن تعبدوه فهو الخالق وهو الرزاق ولكن رفض قومه أن يتبعوه فتوعدهم إبراهيم بان يكيد لاصنامهام فتر کوه ليحتفلوا بعيداً لهم.ولما أصبح المعبد خالياً جاء إبراهيم بفاس كبيرة، وراح يهوي على الأصنام يكسرها ويحطمها حتى تحولت الأصنام لقطع صغيرة من الحجارة والأخشاب المهشمة، إلا كبير هذه الأصنام فقد أبقى عليه وعلق الفأس في عنقه. عاد قوم إبراهيم للمعبد، فكانت دهشتهم كبيرة لما حدث للأصنام، وأخذوا يتساءلون عمن فعل هذه الفعله ؟ عندئذ تذكروا أنهم سمعوا إبراهيم يتوعدهم بأن يكيد لآلهتهم بعد انصرافهم عنهافأحضروا إبراهيم وسألوه: أنت فعلت هذا بالهتنا؟ فأشار إبراهيم بتهكم ناحية الصنم الكبير وقال: بل فعله كبيرهم هذا، فاسألوهم إن كانوا ينطقون !! فقال قومه: قد علمت يا إبراهيم أن هذه الأصنام التي نعبدها لا تنطق فكيف تطلب منا أن نسألها؟ فقال إبراهيم: فكيف تعبدون آلهة لا تتكلم ولا تقدر ان تدافع على نفسها فقرر قومه ان يعدموه فقاموا بتكبيله واخدوه لكي يحرقوه.وجاء الناس ليشهدوا عقاب إبراهيم، وحفر له قومه حفرة عميقة ملاوها بالحطب والخشب وأشعلوا فيها النار. فتاججت النار والتهبت وعلا لها شرر عظيم لم ير مثله، وتصاعد اللهب إلى السماء. وكان الناسری يقفون بعيداً من فرط الحرارة الملتهبة. ثم وضعوا إبراهيم في كفة المنجنيق مقیدا مكتوفا والقوه في وسط النار. - .فوقع إبراهيم فيها ولكن كانت هناك مفاجأة ! أصدر الله الأمر للنار ألا تمس إبراهيم بسوء فكانت دهشة قومه لما رأوه يصلي في وسط النار ثم ما لبث أن خرج إبراهيم من النار سلیما معافی.ذهب ابراهيم للفاء الملك الظالم يدعوه لعبادة الله قال الملك لابراهيم : اخبرني عن الاله الذي تعبده وتدعو اليه ما هو؟فرد ابراهيم : ربي الذي يحي ويميت، فقال الملك: انا احيى واميت ، استطيع ان اقتل رجلا واعفو عن الاخر، وبذالك اكون قادرا على الحياة والموت، فقال ابراهيم: ان الله ياتي بالشمس من المشرق، فهل تستطيع ان تاتي بها من المغرب ؟صمت الملك وعجز عن الرد على ابراهيم، انصرف ابراهيم من قصر الملك بعد ان بهت الذي كفر.أصر قوم إبراهيم على الكفر ولم يؤمن به إلا نفر قليل منهم، وحين أدرك إبراهيم أن أحداً لن يؤمن بدعوته، قرر الهجرة. فهاجر إبراهيم مع زوجته السيدة سارة وابن أخيه لوط إلى أرض الشام وفلسطين ومصر، وفي مصر تزوج من السيدة هاجر، وطوال هذا الوقت كان يدعو الناس إلى عبادة الله. لذلك وهبه الله الأولاد الصالحين إسماعيل وإسحق وجعل في ذريته النبوة والكتاب .سافر إبراهيم وولده إسماعيل وزوجته هاجر إلى قلب الصحراء وهناك ترك هاجر وإسماعيل في وادي بناءاً على أوامر الله، وقد عاش إسماعيل وهاجر في هذا المكان و تجمع حولهم الناس ثم أمر الله إبراهيم ببناء البيت الحرام ، الكعبة المشرفة فسار إبراهيم إلى مكة المكرمة، وتعاون هو وإسماعيل على بناء الكعبة لتكون أول بيت لله في الأرض.\nقصة اليسع عليه السلام\nكان هناك نبى من أنبياء الله عز وجل اسمه اليسع عليه السلام آتاه الله النبوة بعد نبي الله إلياس عليه السلام.\nقال تعالى : ( وإسماعيل واليسع ويونس ولوط وكلاً فضلنا على العالمين) قام نبى الله اليسع عليه السلام بدعوة الناس من حوله إلى الإيمان والتوحيد وإلى عبادة الله جل وعلا . .\nوكان ذلك بعد موت نبى الله إلياس عليه السلام .\nولقد کثرت في زمانه الاحداث و الخطایا و کثر الملوك الجبابرة فقتلوا من قتلوا من الأنبياء وشردوا المؤمنين فأخذ اليسع عليه السلام يعظهم ويخوفهم من عذاب الله جل وعلا ولکنهم لم يستجيبوا لدعوته .\nوتمر الأيام ويموت نبي الله اليسع عليه السلام . .\nفسلط الله عز وجل على بني إسرائيل من يسومهم سوء العذاب جزاء على ما فعلوه .\nولقد أثنى الله جل وعلا على نبي الله اليسع\nفقال تعالى: (واذكر إسماعيل واليسع وذا الكفل وكل من الأخيار) .\nقصة نوح عليه السلام كان هناك نبى من أنبياء الله عز وجل اسمه اليسع عليه السلام آتاه الله النبوة بعد نبي الله إلياس عليه السلام.قام نبى الله اليسع عليه السلام بدعوة الناس من حوله إلى الإيمان والتوحيد وإلى عبادة الله جل وعلا . .وكان ذلك بعد موت نبى الله إلياس عليه السلام .ولقد کثرت في زمانه الاحداث و الخطایا و کثر الملوك الجبابرة فقتلوا من قتلوا من الأنبياء وشردوا المؤمنين فأخذ اليسع عليه السلام يعظهم ويخوفهم من عذاب الله جل وعلا ولکنهم لم يستجيبوا لدعوته .وتمر الأيام ويموت نبي الله اليسع عليه السلام . .فسلط الله عز وجل على بني إسرائيل من يسومهم سوء العذاب جزاء على ما فعلوه .ولقد أثنى الله جل وعلا على نبي الله اليسع\nقصة عيسى عليه السلام\nوظل عیسی علیه السلام یدعو بني اسرائیل، و آتاه الله تعالى الإنجيل، وعلمه التوراة، فكان لا يتوانى عن دعوة الناس إلى الحق بعد أن ضلوا، ولكن أحبار اليهود كانوا یستهزتون به، ويقولون: إن كنت نبياً حقاً، فأخبرني ما الطعام الذي جهزته زوجتي لي؟ فيقول له: عندكم في البیت کذا و کذا، فیذهب الرجل الی البیت فیجد ما أخبره به عیسی، ولکنهم مع کل هذا لم یؤمنوا بعيسى عليه السلام..وظل عیسی علیه السلام یدعو قومه إلی عبادة الله، فآمن معه اثنا عشر ر جلاً، حتى هؤلاء فقد أتعبوا عيسى، فقد طلبوا منه أن ينزل الله مائدة من السماء لیأکلوا، فدعا عیسی ربه، فاستجاب الله تعالی دعاءہ، ولکن الله تعالى حذر من یکفر بها بعد نزولها، فإن الله تعالى سيعذبه عذاباً شديداً، وأنزل الله مائدة من السماء فأکل الحواریون منها، فكانت لهم عيداً من أعيادهم.\nوانتشر أمر عیسی علیه السلام، ومع أنه لم یؤمن له کثیر من اليهود، ولكنهم ظلوا يتآمرون عليه، ففكروا في قتله، وفي اليوم الذي فکر فیه الیهود في قتل عیسی علیه السلام، أخبر عیسی الحواريين بمؤامرة القتل، وقال لهم: من منكم يصلب مكاني ويكون معي في الجنة؟ فقام شاب، فقال له: اجلس، لأنه كان صغير السن. ثم ردد السؤال، فقام هذا الشاب، فأسقط عليه شبه عيسى، ولما جاء جنود الملك الذي استمع لليهود، وأصعد الله عیسی إلی السماء من فتحة من البیت، وقبض الجنود علی شبیه عیسی، وقتلوه وصلبوه وقد أخبرنا النبي محمد صلى الله عليه وسلم أن عيسی عليه السلام سینزل في اخر الزمان، یقتل الخنزیر ویكسر الصلیب ویقیم العدل في الأرض ثم يموت، لأن کل إنسان مكتوب علیه الموت.\nقصة شعيب عليه السلام\nقصص الانبياء | قصة نبي شعيب عليه السلام بالفيديو\nقصص انبياء : قصة ايوب عليه السلام\nقصة موسى عليه السلام من قصص الانبياء\nقصص الانبياء : قصة يونس عليه السلام في بطن الحوت بالفيديو\nعاش آدم وحواء في الأرض، وأنجبا الكثير من الأبناء، وبدأ الناس يكثرون على سطح الأرض، ولكن بمرور الزمن أخطأ الناس كثيرا وابتعدوا عن الله، فعبدوا الشمس والقمر والنجوم والكواكب، وصنعوا بأيديهم أصناما من الحجارة ، عبدوها وسجدوا لها، واعتقدوا أن هذه الأصنام تنفع وتضر، اختار الله من الناس رجلا واحداً هو نوح لكي يكون رسولا للناس ليرشدهم لعبادة الله، قال نوح لقومه: اتركوا عبادة الأصنام وأرجعوا لعبادة الله خالق كل شى، لكن قومه رفضوا أن يسمعوا لكلامه، لم يؤمن بنوح إلا القليل من قومه، أما الباقي فرفضوا أن يتركوا عبادة الأصنام، قال الله لنوح أن لا يحزن من قومه، وانه سيهلك الكفار جميعا بطوفان عظيم يغرق الجميع، وأمره الله أن يصنع سفينة عظيمة جداً، وعلمه كيف يصنع السفينة، فأخذ نوح عليه السلام يصنع السفينة وكلما مر عليه قومه كانوا يضحكون ویستهزنون منه.إنتهى نوح من بناء السفينة، وطلب الله منه أن يدخل هو وعائلته والذين آمنوا معه، ويأخذ معهم من كل نوع من أنواع الكائنات ذكراً وأنثى من الحيوانات والطيور والزواحف والحشرات، كما أمره الله بأن يأخذ معه طعاماً وشراباً له ولكل المخلوقات التي معه ، دخل نوح وأهله إلا امرأته وابنه كانا من الكافرين، ودخل معه المؤمنون وكل المخلوقات، أغلق نوح أبواب السفينة ونوافذها كما أمره الله، امر الله السماء فانهمرت المطار الغزيرة من السماء وامر الارض فتفجرت ينابيع الماء وهبت العواصف والزوابع واخد الماء يرتفع ليغطي البيوت والاشجار والجبال.نطر نوح فوجد ابنه يجري نحو قمة جبل فقال له نوح: اركب معي لكن ابنه رفض وقال : الجبل سيعصمني من الماء فقال نوح : لا عاصم اليوم من امر الله الا من رحم وارتفعت الامواج لتغرق الابن الكافر سارت السفينة في امواج كالجبال يوما بعد يوم وقضى الطوفان على كل الكفار غادر نوح السفينة هو وأهله، وخرجت المخلوقات لتملأ الأرض من جديد، وقام نوح وبنوه ومن معه من المؤمنين بزراعة وأعمار الأرض من جديد.هلك كل من كفر بالله ولم يبق على سطح الأرض أحد حي، امر الله السماء فسكت المطر والرعد والبرق، وأمر الأرض فبدأ الماء ينخفض ويتناقص، وسطعت الشمس من جديد بعد فترة طويلة من الغياب.للمزيد من التفاصيل : قصة نوح عليه السلام عاش عمران، وهو أحد الرجال الصالحين في زمن زكريا عليه السلام، مع زوجته، وكانت زوجة صالحة، ولكنها لم تنجب، وفي يوم من الأيام رأت امرأة عمران طائرا مع فرخ له، فاشتهت الولد، ونذرت إن رزقها الله تعالى ولدا أن تجعله خادما لبيت المقدس، فاستجاب الله تعالى دعاءها، فحاضت ، ثم حملت من زوجها، ومرت الأيام وقد ظهرت علامات الحمل على امرأة عمران، وزوجها فرح، ينتظر المولود الذي يتمناه، ومرت التسعة أشهر، ولما جاء موعد الوضع، وضعت امرأة عمران أنثی، و کانت تتمنی ولدا لیخدم بیت المقدس، فاتجهت الی الله بالدعاء و الحدیث أنها ولدت أنثی، وسمتها مريم، ومع هذا، فقد وفت بما وعدت، وعزمت على أن تجعل مريم خادمة لبيت المقدس.ومكثت مریم مع أمها عامین کاملین، هما مادة الرضاع، ثم لفتها في خرقة، وخرجت بها إلى المسجد الاقصی، و کان عباد بني إسرائیل هناك، فکل منهم تمنی أن یکون کفیل مریم، ومنهم زکریا عليه السلام زوج أخت امرأة عمران، ولكنهم طلبوا منه أن يقترعوا، وينظروا من الذي يأخذ مريم، ويكون كفيلاً لها.. وجاء وقت القرعة، ووضع كل منهم قلمه، ووضعوا الأقلام في مکان واحد، ثم أتوا بغلام صغير، ثم أمروه يأتي بقليم، فظهر قلم زكريا عليه السلام، فطلبوا أن يقترعوا مرة أخرى، فاتفقوا على أن يرمي كل منهم قلمه في النهر، والقلم الذي یجري خلاف جریة النهر یکفلها، فخرجت القرعة لزکریا، فكرروها مرة ثالثة، فخرجت القرعة له أيضا، فكفلها الله زكريا.واتخذ زکریا علیه السلام لمریم مکاناً شریفا في المسجد لا يدخل عليها أحد، فكانت تعمل في المسجد وقت نوبتها، ثم تقضي نهارها وليلها في طاعة الله، وظهرت لها كرامات عديدة، فقد كان زکریا علیه السلام یدخل علیها، فیجد عندها رزقا، کان یجد فاکهة الصیف في الشتاء، وفاکهة الشتاء في الصیف، فیسألها: «یا مریم من أين لك هذا؟» فتقول: «هو من عند الله. إن الله يرزق من يشاء بغیر حساب »، وظلت مریم علی عبادتها، حتی کان یضرب بها المثل في العبادة لله تعالى، وقد كانت الملائكة تأتيها، تبشرها أن الله تعالى اصطفاها وطهرها وجعلها أفضل نساء العالمین ، وطلبت الملائکة من مريم أن تكثر من العبادة و الطاعة لله، لاختيار الله لها و اصطفائھاعلی نساء العالمین، فکانت مریم تزیاد من عبادة الله.وفي يوم من الأيام وبينما مريم تصلي في المحراب، بشرتها الملائكة أن الله تعالی یبشرها بمولود لها، فتعجبت کیف تلد وهي غیر متزوجة؟ فلم يقربها أحد، ولم يخطبها أحد، وماذا يقول الناس عنها؟ ولكن الملائكة طمأنتها وأعلمتها أن هذا أمر الله، وقد نفد أمر الله في قضائه، وأن الله تعالى لن يضيعها أبداً، ولم یمر وقت طویل علی مریم، حتی جاءها جبریل علیه السلام وهي في المحراب، وجاءها على هيئة رجل جميل، فخافت منه، وقالت له: إني أعوذ بالرحمن منك/ إن كنت تقيا، فابعد عني. فقال لها: یا مریم، لا تخافي، فأنا رسول من الله لأهب لك غلاماً زکیاً، فاستغربت من ذلك، ولكنه طمأنها، فإن الله يبشرها بغلام اسمه المسيح عیسی ابن مریم، وأن الله تعالی سیجعل علی یدیه معجزات کثیرة. وقبل أن تتكلم مریم، نفخ جبریل علیه السلام في جیب مریم وهوشق الثوب الذي یکون في الصدر، فحملت فوراً.وحملت مریم، لکنها لم تشعر بآلام کما تشعر الأمهات، وظلت في هذا الحمل تسعة أشهر، وقد لاحظ بعض الصالحین الحمل علی مریم ،وکان من بین هؤلاء رجل یقال له: یوسف بن یعقوب النجار، وکان ابن خال لها، فسألها: یا مریم، هل یکون زرع بلا بذر.. فقالت: نعم، فمن خلق الزرع الأول؟! فقال لها: فهل یکون ولد بلا أب؟ فقالت: نعم، إن الله تعالى خلق ادم من غير أب ولا أم، وخلق حواء من ادم، فقال لها: فأخبريني خبرك؟ فقالت: إن الملائكة بشرتني بعيسى من غير أب، وكانت مريم تخرج من المحراب أيام الحيض، أو تخرج لطلب حاجة لها كطعام ونحوه، وأحست مريم أنها ستلد قريبا، فخرجت تسير في بيت لحم، حتى وصلت الی مکان به شجر کثیر، لیس فیه أحد من الناس، وجلست تحت جذع نخلة، فجاءها مخاض الوضع، فتذكرت ماذا تقول للناس، وماذا يقول الناس لها، فتمنت الموت، وقالت: (یالیتني مت قبل هذا و کنت نسیاً منسیا). فوضعت عیسی علیه السلام، وناداها من تحتها ألاتحزني، وكفي عن البكاء، وهزي جذع النخلة ينزل عليك رطب، لتأكلي منه، فإن جاءك أحد، فأشيري إليه أنك صائمة عن الكلام، فإن الله تعالى سيدافع عنك، فعلمت أن الله تعالى لن يضيعها.واستسلمت مریم لأمر الله تعالی، فحملت ابنها، وضمته لصدرها، وکان الوقت عصراً، فعادت إلى المسجد، والسوق في طريق المسجد، والناس جلوس في هذا الوقت قد أنهوا تجارتهم، وجلسوا يتحدثون، فرأوا مريم تحمل طفلاً، فقال رجل منهم: طفل من هذا الذي تحمله مريم ؟ وطار الخبر إلى أحبار اليهود، وقالوا لها: طفل من هذا يا مريم ؟ إنه طفلك بالطبع، و کیف أتیت به وآنت من بیت طاهر شریف، لم یعرف عنه السوء والفحشاء؟ والتف الناس حولها، واشتد الكلام، فأشارت إليه، فعلموا أنها صائمة عن الکلام، ولکنهم قالوا: کیف نكلم من کان في المهد صبیا؟ فنطق عیسی علیه السلام، وقال لھم : إني عبد الله، آتاني الکتاب وجعلني نبیاً، وجعلني مبارکاً أينما کنت وأوصاني بالصلاة والزکاة ما دمت حیا، وبراً بوالدتي ولم یجعلني جباراً شقیاً، لقد رأى اليهود أمامهم معجزة، ولكنهم لم يعترفوا بها، إنهم يخافون على أنفسهم وعلى مكانتهم.وجلس أحبار اليهود مع أنفسهم، فقال أحدهم: أرأيتم، لقد نطق الرضيع، إنه سيكون نبيًا، ولن نستطيع أن نقول للناس: إننا وسيلتهم إلي الله. وقال آخر: إننا لن نستطيع أن نأخذ منهم الأموال التي نغفر لهم بها الذنوب.. وقال ثالث: لابد من حل، لابد من قتل هذا الرضيع، قبل أن يكبر. وذهبوا الی الملك وأخبروه بان ملكه سیزول، وخافت مریم علی ولدها، فهاجرت به إلى مصر، ثم عادت بعد ذلك بفترة، کبر عیسى علیه السلام، وقد أیدہ الله تعالی بمعجزات، فكان يجلس مع الناس، ویرون معجزاته التي أیده الله تعالی بها، فكان يأخذ من الطين، فيصنع ما يشبه الطير، ثم ينفخ فيها، فتكون طیراً یطیر في الھواء بإذن الله . وکان الناس یجیئون الیه بالولد الأکمه الذي ولد أعمی، فیمسح علی عینیه، فیبصر بعینیه ، ویجیئه المرضی، فیدعو الله لهم، فيشفيهم بإذن الله تعالي.مدين هو اسم مدينة وهو ايضا اسم القبيلة التي سكنتها، وقد عاش اهلها بعد قوم لوط بفترة قصيرة ، وفي مكان قريب من اثارهم ، وتشابهوا معهم في المعاصي مثل قطع الطريق، واخافة المارة ، وان لم يرتكبوا فاحشة قوم لوط، واشتهر اهل مدين ببخس الميزان، اي انهم كانوا اذا باعوا لغيرهم تلاعبوا في الميزان ليعطوه اقل من حقه، واذا اشتروا منه تلاعبوا لياخدوا اكثر من حقهم.وكان اعظم ذنوبهم عبادتهم للايكة، وهي شجرة كبيرة حولها شجرة ملتف، فبعث الله اليهم النبي شعيبا عليه السلام يدعوهم الى التوحيد، وينهاهم عن معاصيهم، فاستنكروا منه ذالكر وسالوه مستهزئين: هل تامرك صلاتك ان تدعونا لترك دين ابائنا وتغير طريقتنا في التجارة ؟ كيف يصدر هذا الكلام عن رجل عاقل رشيد ؟ فبين لهم شعيب انه رسول من الله لايدعوهم الا لما فيه صلاحهم في الدنيا والاخرة ، وانه لايفعل شيئا مما ينهاهم عنه، وهكذا يجب ان يكون كل مسلم لاينهى عن منكر ثم يفعله ام يامر بخير ثم يتركه. كما ذكرهم شعيب بالعذاب الذي اصاب الاقوام السابقة ، وحذرهم ان يدفعهم كرههم له الى الاستمرار في الكفر فيحل بهم ماحل بهؤلاء الاقوام.ولكنهم بعد كل هذا الوعظ ردوا بانهم لايفهمون مايقول، وهم في الحقيقة لايريدون ان يفهموا او يستجيبوا، ثم قالوا لشعيب: لو لم تكن من عائلة كبيرة لرجمناك بالحجارة حتى الموت! تعجب شعيب من قوم يخافون غضب عائلة كبيرة ولا يخافون غضب الله، وقال لهم: اذن استمروا على ضلالكم، وانا استمر على هداى، وانتظروا معي النهاية لنرى من منا الذي سيحل به عذاب يذله، فردوا عليه قائلين: ان كنت صادقا فاسقط علينا قطعا من السماء فيها العذاب.لقد طلبوا العذاب بانفسهم، فاعطاهم الله اكثر مما طلبوا، سلط الله عليهم الحر الشديد حتى هربوا من مدينتهم باحثين عن نسمة هواء، فراوا خارج مدينتهم سحابة شعروا تحتها ببعض النسيم يخفف الحر، فاجتمعوا كلهم تحتها يستظلون بها، وحينئذ امطرت السحابة شهبا ونارا اخذت تشوي اجسادهم !! ثم جاءتهم من السماء صيحة هائلة نزعت ارواحهم من ابداتهم، كالصيحة التي عذب بها قوم ثمود، كل هذا يحدث والارض تتزلزل وترتجف بهم، لكي يكتمل رعبهم وتتالم كل خلية في اجسادهم ، وقد ذكر القران هذه العذابات المتعددة التي حلت بهم: يوم الظلة : اشارة الى سحابة النار، والرجفة والصيحة اللتان واخذ شعيب بعد ان نجاه الله من العذاب هو ومن امن معه اخذ يفكر في قومه المهلكين ويقول: لقد اديت واجبي نحوكم وابلغتكم رسالة ربي، فكيف احزن عليكم وقد اخترتم العذاب باختياركم الكفر؟كان أيوب عليه السلام نبيا من أنبياء الله تعالى، وكان الله قد رزقه بزوجة صالحة، ورزقه بنين وبنات، وقد آغناه الله تعالی، فكان عنده تجارة وأغنام وغير ذلك من الأملاك، فكان دائم الشكر لله تعالی، دائما یذکرالله، ویصلي ويصوم ویجتهد في العبادة، وقد عرف بالصلاح بين أهله وعشيرته، فأحبوه وكانوا دائما يلجئون اليه ويستشيرونه في امورهم فيقف معهم ويقضي لهم حاجاتهموأراد الله تعالى أن يبتلي أيوب عليه السلام، لأن الله كان يحب أيوب، وإذا أحب الله عبدا ابتلاه واختبره، و کان اختبار الله لایوب علیه السلام لیسی لیری هل اینجح ام یرسب، ولیكون ایوب قدوة لمن يبتليهم الله من عباده .فضاع كل ماله، ومرض أيوب مرضا شديدا، كان دائم التألم منه، ولكنه كان صابرا على المرض، یحمد الله علی کل شيء.ونجح أيوب فى ابتلاء الله له من فقد المال، وفقد الصحة، فأراد الله تعالى أن يزيد في اختباره، فمات کل اولاده، فحزنت زوجته علی فقد الأولاد، ولكن أيوب عليه السلام صبر زوجته، وقال لها: إن الله تعالى أعطانا الأولاد أمانة هو صاحبها، وقد اخذها، فالحمد لله علی کل ما قدر، فان کان أخذ فقد أعطى فله الحمد والشكر.واستمر أيوب في صبره علی بلاع الله سنین عديدة ،تصل الى عشرات السنوات ، ولم يزحزحه ذلك عن الصبر، وقد كان الناس يزورونه، ولكنه لما طال المرضى يئس الناس من حاله، فكانوا كطبيعة بشرية ينسون أيوب، وينشغلون بمصالحهم وتجارتهم، ولم يقف معه إلا بعض أقاربه وزوجته الصابرة، وكانت زوجته تخرج تعمل عند الناس، فكانت تخدم في البيوت، وتغسل وتقوم ببعض الأعمال الشاقة حتى تأتي بالطعام، ثم تعود إلى أيوب، وقد انهكه المرض، فتجهز له الطعام، ثم تعطعمه، وتحاول أن تدخل السرور عليه، فينظر أيوب عليه السلام الی زوجته، ویشكرها علی ما تفعله من أجله، ولكنها تخبره أن هذا واجب عليها.وقد مر على هذا الحال أعوام عديدة، وزوجة أيوب عليه السلام تعمل بعد أن ذهب كل ماله، وبعد فترة کره الناس عملها، و کان ذلك زیادة في الابتلاء من الله لأيوب عليه السلام، فكلما ذهبت لأحد لتعمل عنده طردها، فتأخرت زوجة أيوب عن موعدها كي تتحصل على طعام لأيوب ولم تجد عملا، فباعت شعر رأسها لإحدى النساء، واتت بالطعام لأيوب عليه السلام، وجاءت زوجة أيوب بالطعام بعد أن باعت شعر رأسها، وكان ذلك فى وقت متأخر، فغضب أيوب لأنها تأخرت، وسألها عن سبب تأخرها، فتحججت له بأنها تأخرت في العمل، فأقسم أيوب أن يضربها مائة ضربة بالسوط، ثم اكتشف أيوب أن شعر زوجته غير موجود، وعلم أنها باعت شعرها لتأتى له بالطعام، فتأثر أيوب بذلك، ولكنه صبر علی قضاع الله.وجاء الشيطان لأيوب وهو في هذه الحالة، ويقول له: إن ما حدث لك من البلاء إنما هو بسببى، فإن تركت الصبر، رفعت عنك هذا البلاء، ولكن أيوب نبى من أنبياء الله، وليس للشيطان أن يؤثر فيه، وصعب على أيوب عليه السلام أن يتجرأ عليه الشيطان بمثل هذه الوسوسة. فتأثر بوسوسة الشيطان تأثرا كبيرا في نفسه، ولكنه يعلم أن هذا جزء من ابتلاء الله تعالى له، فقام أيوب وخرج من بيته إلى جبل، وهناك نادی ایوب ربه، ورفع الیه یدیه یشکو له ان الشیطان قد تجراً علیه، بالوسوسة والتزیین أن يشرك بالله، ودعا الله أن يرفع عنه ذلك البلاع حتی لایكون للشیطان علیه سبیلی.وصلى أيوب لله تعالى، وأطال السجود، وأكثر من الدعاء أن يزيل الله عنه ما به، بعد أن تجرأ الشيطان عليه، فأمره الله تعالى أن يشرب من عين ماء في الجبل، وأن يغتسل منها، فشرب واستحم فيها، فوجد أن المرض قد زال عنه، وعاد أيوب عليه السلام إلى بيته، وقد ردت له عافيته وصحته، فرأته زوجته، فلم تصدق أنه هو، وكادت تطير من الفرح، إنها لا تدري ماذا تفعل، إن أيوب عادت إليه صحته وقوته، فحمدت الله تعالی وشكرته علی نعمته، وجلس أيوب حزينا، فقد تذكر أنه أقسم بالله ليضربن زوجته مائة سوط، ولم يكن لها ذنب، فقد باعت شعر رأسها حتى تاتی له بالطعام، وتوجه أیوب الی الله بالدعاء، فهو لایدري ماذا يفعل، أيضرب زوجته التي صبرت معه؟ وإن لم يضربها، فقد أخل بالقسم الذي أقسم بالله به، فكان فرج الله على بها أيوب أن أمره أن يأخذ مائة عود من الریحان، فیضر بها زوجته لیبر قسمهوأتى الناس من كل مكان إلى أيوب عليه السلام يهنئونه بشفاء الله تعالى له، وأن عافاه من المرض، فكان أيوب عليه السلام يقول لهم: إن هذا من فضل الله تعالى علي، فان الناس يتحدثون في البيوت والشوارع والمجالس عن صبر أيوب، وصار مثلاً بين الناس... صبر كصبرأيوب... ولأن أيوب قد صبر ونجح فى اختبار الله تعالى له هو وزوجته، فقد رزقه الله تعالى ضعف ماله الذي فقده، ورزقه من زوجته ضعف اولاده، فعرف الناس نتيجة الصبر، وكان ماحدث لايوب عبرة للناس، ليعلموا أن أنبياء الله هم أشد الناس بلاء، وليعرفوا أن جزاء الصبر هوخير كثير من الله تعالى للإنسان فى الدنيا وفى الآخرة.وأما زوجة أيوب عليه السلام، فقد شكر لها أيوب ما صنعت معه من عملها، وأنها لم تتركه لحظة، بل كانت دائما معه لتكون مثالا للزوجة الصالحة، وقد کافاها الله تعالی فی الدنیا أن أعاد لها شبابها وجمالها، مكافأة لها على صبرها مع زوجها، ورزقها ضعف أولادها الذین ماتوا، فشکرت الله تعالی، وكانت دائما تذكر هذه الأيام وتنظر ماهي فیه من النعيم فتحمد الله رب العالمين.للمزيد من التفاصيل : قصة ايوب عليه السلام حكم مصر فرعون جبار كان المصريون يعبدونه، ورأى هذا الفرعون بني إسرائيل يتكاثرون ويزيدون ويملكون. لذلك اغتاظ منهم فأمر بأخذ أراضيهم وممتلكاتهم ثم عذبهم عذاباً شديداً فكان يأخذ نساءهم للخدمة ويستخدم الرجال منهم في أشد الأعمال نظير طعامهم وشرابهم، ومن لم يكن منهم أهلا للعمل كان يأخذ منه الجزية، وفي أحد الأيام تنبأ السحرة والكهنة لفرعون بأنه سيولد في هذا العام من بني إسرائيل ولد ذكر يأخذ الحكم من الفرعون. لذلك أمر فرعون الطاغية أن يقتل كل غلام يولد في بني إسرائيل، فأخذ جنوده الأشرار يذبحون كل طفل ذكر من أطفال بني إسرائيل بينما كانوا يبقوا على الإناث .في هذا الوقت ولد موسى فخافت عليه أمه من القتل. فراحت ترضعه سرا. ثم أوحى الله إليها بصنع صندوق صغير لموسى. ثم إرضاعه ووضعه في الصندوق والقائه في النهر. ولا تخاف ولا تحزن لأنه سيكون في حفظ الله ورعايته. فاتوجه الصندوق وفي داخله موسى الرضيع مع نهر النيل، وحمله الماء حتى وصل إلى قصر فرعون وهناك القاه الموج للشاطئ، وفي هذا الوقت خرجت زوجة فرعون بالقرب من النيل وقد كانت إمرأة صالحة، وما إن سارت قليلا حتی آبصارت الصندوق وفيه موسی. فالقی الله محبته في قلبها. وقررت أن تتخذه ولداً لها حيث كانت لاتنجب، جاء فرعون ورآه أراد قتله وأمر بذبحه فما كان من زوجته إلا أن دافعت عنه وطلبت منه ألا يقتله وأن يسمح لها بتربيته، فسمح لها بذلك. عاش موسى في قصر فرعون وأمرت زوجة فرعون أن يأتوها بمرضعة لكي ترضع المولود، ويشاء الله أن تكون أم موسى هي المرضعة.عاش موسى و كبر في بيت فرعون، حتى إذا بلغ أشده آتاه الله حكماً وعلماً و كان موسى رجلا قويا، ففي أحد الأيام وجد رجلين يقتتلان أحدهما من بني إسرائيل والآخر من أتباع فرعون واستغاث به الرجل الضعيف فتدخل موسى وأزاح بيده الرجل الظالم فقتله. ولم يكن يقصد قتله ولكن كانت إرادة الله ، تاب موسى إلى الله وندم لكنه كان خائفا من انتقام فرعون وأتباعه لذلك قرر الهروب. سار موسى حتى بلغ مدينة مدين وهناك لاحظ موسى جماعة من الرعاة يسقون غنمهم، ووجد امرأتين تكفان غنمهما أن يختلطا بغنم القوم، فذهب فسالهما عن سبب رعاية الغنم بأنفسهما، فأخبرتاه بأن أباهما شيخ كبير وليس عنده من يرعى له الأغنام.عادت الفتاتان إلى أبيهما الشيخ، وأخبرتاه بخبر موسى وطلبت منه أن يكرمه على هذا الصنيع الحسن معهما، وذهب موسى للقاء الشيخ فعرض عليه البقاء معهم ورعي الأغنام لمدة ثمانية أعوام على أن يزوجه أحدى بناته، وافق موسى وعاش معهم لمدة عشر سنين ثم قرر العودة لمصر وفي الطريق أبصر موسى نارا مشتعلة فلما أتاها ناداه الله وأخبره بانه رسول الله إلى فرعون وقومه لعبادة الله وأظهر له المعجزات فتحولت عصاه إلى ثعبان ورأى يده السمراء وقد تحولت إلى بيضاء كالثلج ، طلب موسى من الله أن يرسل معه أخاه هارون إلى فرعون. فذهب الإثنين لمقابلة فرعون يدعوانه لعبادة الله الواحد فسخر منهما فرعون وقال: لأسجنكما، فقال موسى: أولو جئتك ببينة! فالقى موسى بعصاه فتحولت لثعبان كبير واخرج يده فإذا هي بيضاء كالثلج، ظن فرعون أن موسى ساحرا فتحده أنه سياتي بسحرة أكثر منه قوة واتفقا على الالتقاء يوم العيد أمام الناس.وجاء يوم العيد وتجمع الناس وجاء السحرة فالقوا حبالهم وعصيهم فظهرت كأنها ثعابين تتحرك، فألقى موسى عصاه فتحولت بقدرة الله إلى ثعبان كبير أخذ يبتلع الحيات الكثيرة. عرف السحرة أن موسى ليس ساحرا و إنما رسول من رب العالمين فأمنوا بالله عندئذ قرر فرعون أن يعذبهم. أخذ موسى يدعو إلى الله في كل البلاد ثم طلب من فرعون أن يُطلق بني إسرائيل فرفض فرعون فسلط الله علي مصر الطوفان. والجراد والقمل والضفادع والدم فطلب فرعو من موسى أن يدعو ربه ليرفع عنهم البلاء حتی یسمح بخروج بنی اسرائیل مع موسی.وبعد ان كشف الله عنهم البلاء لم يسمح فرعون لبني اسرائيل ان يخرجوا مع موسى فأوحى الله لموسى أن يذهب بيني إسرائيل إلى فلسطين، فلما وصل بنو إسرائيل لشاطى البحر وجدوا فرعون في أثرهم ليبطش بهم. أمر الله موسى ان يضرب البحر بعصاه فانشق البحر ليعبر بني اسرائيل الى الجانب الاخر وبعد عبورهم حاول فرعون وجنوده اللحاق بهم فاذا بالماء يطبق عليهم قيغرقهم جميعا.ثم دخل موسى ببني اسرائيل الى سيناء وهناك سار حتى بلغ جبل الطور فطلب الله من موسى ان يصعد الى الجبل وفوق الجبل انول الله على موسى النوراة وعلمه فيها كل الوصايا التى تبين البني إسرائيل الخير والشر وتكون نور اللهدى والرشاد.", "url": "https://www.qisasse.com/2016/06/stories-prophets-stories-quran-storiesprophet.html"}