{"authors": [], "date_download": "2019-11-14 09:02:25", "date_modify": "2019-11-14 09:02:25", "date_publish": "2016-06-26 19:06:00", "description": "حكاية بازل يفقد سنامه في مزرعة عم عثمان القريبة من الصحراء عاش الجمل الصغير بازل مع امه وبقية الحيوانات كلما خرج باز...", "filename": "2016_06_story-Basel_1573722145.html", "image_url": "https://4.bp.blogspot.com/-Riv4-CJcLvY/V3B_43FK1LI/AAAAAAAAB7I/cfRXXcpou-MBXWpAv8q_J1KMTBQMmieIwCLcB/w1200-h630-p-k-no-nu/%25D8%25A8%25D8%25A7%25D8%25B2%25D9%2584%2B%25D9%258A%25D9%2581%25D9%2582%25D8%25AF%2B%25D8%25B3%25D9%2586%25D8%25A7%25D9%2585%25D9%2587.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_06_story-Basel_1573722145.html", "title": "حكاية بازل يفقد سنامه", "title_page": "حكاية بازل يفقد سنامه", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "حكاية بازل يفقد سنامه\nفي مزرعة عم عثمان القريبة من الصحراء عاش الجمل الصغير بازل مع امه وبقية الحيوانات\nكلما خرج بازل ليسير بجوار أمه، كانت حیوانات المزرعة تفرح به وبسنامه الذي یكیر و یكبر، حتی اصبح مثل الهرم.\nفي أحد الأيام، خرجت ام بازل مع عم عثمان تحمل المحصول إلى القری البعيدة، فحزن بازل لفراق أمه حزنا شديدًا، ورفض أن يأكل أو يشرب كبقية الحيوانات.\nحاولت بقية الحيوانات أن تلعب وتضحك مع بازل، فقام الحمار حصاوي برفس الهواء، وتناطَحَت العنزة (سخلة)، والعنزة (مخلة)، لكن بازلاً ظل حزينا.\nمرت فترة طويلة، وبازل لا يأكل ولا يشرب، حتى ضعف جسده، وفي أحد الأيام، رات الحيوانات شيئا غريبا!\nوقف الحيونات تنظر الى بازل في تعجب فسالهم بازل: لماذا تنظرون الي\nقال الحمار حصاوي: أين ذهب سنامك يا بازل\nنظر بازل الى ظل خياله في ضوء الشمس، فلم يجد سنامه، فبكى وقال: لو كانت امي هنا، لاخبرتني سبب اختفاء سنامي\nوفي احد الأيام، جرت الحيوانات نحو بازل سعيدة، فقد عادت أم بازل مع عم عثمان.\nفرح بازل بعودة أمه فرحا شديدًا، لكن.. ضايقه أنه ليس له سنام مثل أمه.\nاقتربت : من بازل، ووضعت له الطعام والماء، فأكل حتى شبع، وشرب الماء حتى ارتوى.\nبعد ایام، فرحت الحیوانات حین بدا سنام بازل یكبر ویكبر، قلت الام: ان بازلاً فقد سنامه، لأنه لم يأكل أو يشرب.\nعاد بازل يسير بجوار امه وقد اصبح سنامه مثل الهرم مرة اخرى. نظر بازل الى ظل خياله فراه اكبر واكبر.\nوبعد ذلك، نظر إلى أمه وقال : سوف آكل وأشرب أكثر وأكثر.", "url": "https://www.qisasse.com/2016/06/story-Basel.html"}