{"authors": [], "date_download": "2019-11-14 09:05:36", "date_modify": "2019-11-14 09:05:36", "date_publish": "2016-03-26 19:51:00", "description": "قصة الاسد ملك الغابة المغرور والقط الحكيم قصة رائعة قصة الاسد ملك الغابة المغرور والقط الحكيم قصة الاسد ملك الغابة المغرور والقط ا...", "filename": "2016_03_the-story-of-the-lion-king-of-the-jungle-cat-and-arrogant-Hakim_1573722336.html", "image_url": "https://4.bp.blogspot.com/-iPkG5CmypTM/VvdHrC6UR7I/AAAAAAAAAbw/V1q3e0_iAeY37QLKWFaM9dWcaF-UEdBYA/w1200-h630-p-k-no-nu/FGFG.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_03_the-story-of-the-lion-king-of-the-jungle-cat-and-arrogant-Hakim_1573722336.html", "title": "قصة الاسد ملك الغابة المغرور والقط الحكيم", "title_page": "قصة الاسد ملك الغابة المغرور والقط الحكيم", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة الاسد ملك الغابة المغرور والقط الحكيم قصة رائعة\nقصة الاسد ملك الغابة المغرور والقط الحكيم\nقصة الاسد ملك الغابة المغرور والقط الحكيم\nيحكى انه في زمان بعيد كانت توجد هناك غابة صغيرة مجموع فيها العديد من الحيوانات بمختلف انواعها واشكالها وفي هذا التنوع الكبيرمن الحيوانات كان يوجد بيتهم قط اسود معروف بذكائه وقدرته الكبيرة كان يتعاقب كل كبيرة وصغيرة في الغابة وكانت تاتي اليه الحيوانات ويعلمهم مهاراته وكانو يلجاون اليه عندما يقعون في المحن ويتعلمو منه وكانت تاتيه الكثير من الحيوات\nوذات يوم حضرت حيوانات الغابة كلها بدون استتناء عند القط وقد اتى معهم ملك الغابة (الاسد)المعروف بالثقة الكبيرة و بالغرور\nفقال الاسد للقط اطلبك ان تيبين ويؤكد لهم على صدقك و حكمتك فوافق القط بكل سرور لكن طلب القط من الاسد المغروران يؤمنه على حياته فقبل الاسد على طلبه\nفنطق القط وقال للاسد انت اقوانا في هذه الغابة وانت ملكها ومع هذا فانا استطيع قتلك واتحداك في اقل من اربعة اسابيع\nفضحك الاسد مستهزا من القط واشر له بيده انت ستقتلني في اقل من اربعة اسابيع اوكي ساوافق على هذا التحدى ولاكن بشرط ان لم تقتلني ساقوم انا بقتلك بعد مرور الاربع اسابيع .\nوفي المساء الليلة حلم الاسد بحلما مرعب قد راي نفسه انه قتله القط الاسود فستفاق من نومه وهومفزوع وقطرات العرق تسقط من وجهه فتجاهل الاسد هذا الحلم في بداية الاسبوع الاول وقل انها اضغاث احلام فقط وتجاهلاها لكن اصبح مثل هذه الاحلام تتكرر كل ليلة فتخوف الاسد بشدة من الامر رغم انه حاول ان يتجاهل مايحصل معه في البداية بالرغم ان الخوف بدا يعشش في صدروه في الاسبوع الثانى ازداد الخوف وازدادت مع الاحلام المرعبة وفي الاسبوع الثالث بدا الخوف يظهر على ملامح وجهه واخذ يكلم نفسه ويحاورها ماذا لو كان كلام القط صحيحا وتكون ايام حياتى على وشك الانتهاء وماذا لو كانت لديه خطة خطيرة للقضاء علي.\nوعندما دخل الاسبوع الرابع في ايامه الاولى قد سار الرعب في جسم الاسد ولم يعد يقدر على الحركة حتى انه لم يعد يقدرعلى تناول الماء والطعام حتى اتااه اليوم المتوافق عليه اجتمعت الحيوانات امام قصر الاسد ولماء دخلو عليه وجدوه قد مات مات ملك الغابة خوفا من المجهول.", "url": "https://www.qisasse.com/2016/03/the-story-of-the-lion-king-of-the-jungle-cat-and-arrogant-Hakim.html"}