{"authors": [], "date_download": "2019-11-14 09:24:43", "date_modify": "2019-11-14 09:24:43", "date_publish": "2019-01-09 18:57:00", "description": "مرحبا زوار موقع قصص وحكايات نعرض عليكم مجموعة رائعة من أروع و أجمل واقوى قصص رعب 2019 مخيفة قصيرة لعشاق الرعب والاثارة قصص مخيفة جداً ا...", "filename": "2016_03_Horror-Stories-storiesHorror123._1573723483.html", "image_url": "https://1.bp.blogspot.com/-4x9dhN1hCJo/XUBYSDpll_I/AAAAAAAAAUM/gaag-37qh5QbIiWDlVkylu7UFZvrJC39gCLcBGAs/w1200-h630-p-k-no-nu/%25D8%25A7%25D8%25B1%2B%25281%2529%2B%25281%2529.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_03_Horror-Stories-storiesHorror123._1573723483.html", "title": "قصص رعب مخيفة مجموعة رائعة جدا", "title_page": "قصص رعب مخيفة  مجموعة رائعة جدا", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة رعب حقيقية وقعت بمصر بمدينة القاهرة\nفي عام ال1954م اي في الخمسينات كان النهار يمطر بغزارة مع برق ورعد\nفي وقت متاخر من اليل كان هناك رجل يمشي لوحده يشعر بالخوف و البرد الشديد يود\nالتدفئة وياكل لكن مشى لمسافة طويلة الى ان وجد منزل ضخم رن على الجرس\nحتى خرج له رجال من النافدة ويقول له: مرحبا ماذا تريد ايها الغريب\nقال له: الله يخليك انا أتضور جوعا وقد اهلكني البرد !\nفقال له الرجال : تفضل بالدخول\nدخل الرجل للمنزل وحس بدفئ والامان والراحة وجلس امام المدفأة يتدفؤن هو وصاحب البيت\nوبعدما تدفئة الرجل قام صاحب المنزل واتى له بالاكل والشاي\nوجلس هو وصاحب البيت بمفردهما فلا خادم ولا زوجة ولا اي شيء الا هو وكلبه.\nقال صاحب المنزل :خد لك هذا القميس خذه معك ليحميك من البرد القارس\nاذا ذهبت غدا اما اليوم فنم عندي...\nفرح الرجل فشكره على ذلك\nو في اليوم الثاني استيقض صاحب المنزل وبدا بتحضير الفطور على شرف ضيفه الغريب\nوعندما دخل للغرفة التي نام فيها لم يجده ! وضل يبحث عنه لم يجده\nقال لنفسه:احس بالخجل فانصرف باكرا\nالمهم ان مالك المنزل رجل غني وكل اصدقائه تجار ورجال أعمال مشهورين\nوكان مدعو لمتحف لالواح القديمة...\nفراح بالدعوة بالحضور للمتحف وهو يدور بالمتحف مع زملائه فإذا به يتفاجأ بشيء غريب لن\nتصدقوه: وهو تصادفه مع لوحة الرجل الذي كان عنده البارحة\nفقال لزملائه: هذا الرجال الذي باللوحة نام عندي بالامس !\nفقال احد زملائه : وهو مندهش من الامر ان هذا الرجل ميت منذ اكثر من 50 سنة !\nيا رجل اكيد ان احد يشبهه\nقال له صاحب المنزل: والله هو نفس العلامة التي توجد في وجهه وملامحه نفسها\nقال له صديقه: هذا الشخص ميت منذ 50 سنة و انا اعرف قبره ......\nوان لم تصدفني فسأل الاخرون........\nفذهبوا كلهم الى المقبرة وعندما وصلو الى قبره وجدو شيء مفاجئ لن يتوقع !\nوجدو القميس الذى اعطاه صاحب المنزل في الليلة الماضية موجود على\nقبره ! .......\nقصص رعب بالفيديو - المهرج\nالحلم\nكنت أتجول رفقة زميلاتي، و نحن نتجول رأيت مدرسة قديمة وكان يصدر منها صوت غريب !\nأتاني الفضول أن أرى ماذا يوجد بها!\nفقررت الدخول، لكن بعض من زميلاتي رفضن الدخول، و دخلت رفقة زميلتين لي، فلما دخلنا من الباب الكبير، مصدر الصوت الغريب، أقفل وحده!\nامسك الخوف زميلاتي، و قلت لهم انه مجرد رياح أقفلت الباب، فعم الظلام !\nقررنا العودة فلم نجد الباب الذي دخلنا منه!\nفرأيت باب لإحدى الغرف و فتحته و رأية يداي ملطختان بالدماء!\nصرخت بأعلى صوتي وضعت إحدر زميلاتي يداها على كتفي و سألتني ما الخطب؟\nو حملت لها يدي و قلت لها أنظري !\nفقالت لي لا يوجد شيء، فاطمئنة و إعتبرته أنه مجرد خيال و دخلنا جميعنا إلى الغرفة،\nفلما دخلنا وجدنا جثة ساقطة على الأرض، و أمامها طيف فسقطت إحدى زميلاتي أرضا، و بدأت بالصراخ و فجأة سمعت صوت يناديني، فإستيقظت، و إكتشفت في الأخير أنه مجرد حلم", "url": "https://www.qisasse.com/2016/03/Horror-Stories-storiesHorror123..html"}