{"authors": [], "date_download": "2019-11-14 09:03:16", "date_modify": "2019-11-14 09:03:16", "date_publish": "2018-11-01 17:34:00", "description": "قصة نبي الله صالح عليه السلام قصة نبي الله صالح عليه السلام من افضل قصص الانبياء  من هم قوم ثمود؟  كان قوم ثمود يعيشون في منطقة ...", "filename": "2016_07_story-Saleh-peace-be-upon-him_1573722196.html", "image_url": "https://3.bp.blogspot.com/-iGhkCClOXk8/V3cH_9sS7TI/AAAAAAAACHA/5A7alyxKC005BOteHNxj-SurA9rAowSRgCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D9%2586%25D8%25A8%25D9%258A%2B%25D8%25A7%25D9%2584%25D9%2584%25D9%2587%2B%25D8%25B5%25D8%25A7%25D9%2584%25D8%25AD%2B%25D8%25B9%25D9%2584%25D9%258A%25D9%2587%2B%25D8%25A7%25D9%2584%25D8%25B3%25D9%2584%25D8%25A7%25D9%2585.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_07_story-Saleh-peace-be-upon-him_1573722196.html", "title": "قصة نبي الله صالح عليه السلام", "title_page": "قصة نبي الله صالح عليه السلام", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة نبي الله صالح عليه السلام\nمن هم قوم ثمود؟\nينحتون من الجبال بيوتا عظيمة\nدين أهل ثمود .\nالنعم التي أنعمها الله على قوم ثمود\nنصيحة صالح عليه السلام لقومه\nرد قوم صالح عليه السلام\nالادعاءات التي لقيها صالح عليه السلام من قومه\nالخطاب الذي داربين الفئة الكافرة والفئة المؤمنة\nطلب المعجزة\nخروج ناقة صالح من الصخرة\nوصف الناقة\nوقوع الكراهية في قلب الكافرين\nالمؤامرة\nوقوع الجريمة\nالنبي صالح عليه السلام يغضب من قومه\nنهاية الكافرين\nالعظة من الأطلال\nمن افضل قصص الانبياء كان قوم ثمود يعيشون في منطقة الحجر التي تقع بين الحجاز والشام، وتسمى الآن بمدائنوكانت قبيلة مشهورة وقد جاؤوا بعد قوم عاد وسكنوا الأرض واستعمروها ويرجع أصل هذه القبيلة إلى سام بن نوح. وقد كانوا قوما أقوياء فقد كانوا ينحتون من الجبال بيوتا عظيمة، ويستخدمون الصخر في البناء ويبنون القصور في السهول وكانت أعمارهم طويلة جدا حتى أن بيوتهم تبلى قبل أن يموتوا.وكانت قبيلة ثمود تدين بعبادة غير الله فقد كانوا يعبدون الأصنام ويشركونها مع الله، ويقدمون لها القرابين ويذبحون لها الذبائح ويتضرعون لها ويدعونها ويفسدون في الأرض فأرسل الله تعالى صالحا إليهم وكان أصلحهم وأتقاهم وأفضلهم حسبا ونسبا، وكان رجلا كريما تقيا محبوبا لديهم.وقد أعطى الله عز وجل قوم ثمود نعما كثيرة لا تعد ولا تحصی فأعطاهم الحدائق والنخيل والزروع والثمار والأرض الخصبة والماء العذب والعيون التي كانوا يسقون منها زروعهم وثمارهم وماشيتهم، ولكنهم قابلوا نعم الله الكثيرة بالجحود وعدم الشكر لله..وأخذينصح قومه ويدعوهم إلى عبادة الله وترك عبادة الأصنام وترك الفساد وأنه لا يسألهم أجرا على دعوته وإنما يطلب أجره من الله ويبين لهم الأدلة على وجود الله ويقدم لهم البراهين والحجج على ضلالهم في عبادتهم لغير الله وأن الله هوالذي يجب أن يعبد دون سواه.ولما نصح صالح قومه بالايمان بالله، آمن به المستضعفون من القوم أما كبراء القوم ورؤساؤهم فلم یؤمنوا به وکذبوه، وقال المستكبیرون من قومه: آنزل عليه الذكر من بيننا؟ إستبعادا أن ينال الخير أحد سواهم واستكباراً عن اتباعهم لرجل منهم لا يمتاز عنهم بالغنى والثراء والرياسة.وبدلا من أن يتبع المشركون صالحا عليه السلام ويؤمنوا به أخذوا يسيئون إليه. فقال أحدهم، لقد كنت فينا رجلا كريما محبوبالدينا، ونستشيرك في جميع أمورنا لعلملك ورجاحة عقلك وصدقك.. فماذا حدث لك؟ وقال آخر: ما الذي دعاك لأن تأمرنا بترك ديننا ودين آباءنا؟ وتبجح آخرون وقالوا: لقد خاب رأينا فيك والأن صارت مختل التفكير.وذات يوم جاءت الفتاة الكافرة تشكلك وتخوف الفتاة المؤمنة وتقول لها، أتعلمون أن صالحا مرسل من ربه. فردت الفئة المؤمنة دون خوفا لأنها أصبحت قوية الايمان ولديها ثقة في نفسها بما اتبعته من هذا الدين، نعم، إنا بما أرسل به مؤمنون.. لكن الفئة الكافرة أصرت على ضلالها وقالوا معلنين. إنا بالذي آمنتم به كافرون.طلب القوم منأن يأتي لهم بمعجزة لتدل على أنه رسول من عند الله، وأن يخرج لهم من الصخرة ناقة، وشاءت الأقدار أن يستجيب الله طلبهم. وقال لهم صالح: هذه ناقة الله وإضافة الناقة إلى الله يدل على أتها ناقة غير عادية وأنها معجزة من عند الله. وأمرالله سبحانه وتعالى صالحا بأن لا يمس القوم هذه الناقة بسوء وإلا أنزل الله عليهم العذاب.فقد كانت ناقة غير عادية فقد كان لبنها يكفي آلاف الأطفال والنساء والرجال وإذا نامت أو وقفت في مكان هجرته جميع الحيوانات والطيور.. وعندما تشرب من البئر لا يشرب أحد غيرها في هذا اليوم، فكانت تشرب يوما وتترك لهم يوما. وهذا يدل على أنها ليست ناقة عادية بل هي أية معجزة من عند الله سبحانه وتعالى.وعاشت الناقة بين القوم فترة من الزمن دون أن يمسها أحدا بسوء لكن الفئة الكافرة أخذ الكره يدب في قلبها فبعد أن كانت تكره صالحا ودعوته أصبحت الكراهية متجهة إلى الناقة.. وكانت الناقة في اليوم الذي تشرب فيه من البئر لا يشرب القوم ويشربون لبنها ويكفيهم جميعا الكبار والصغار ولكن عندما دب الكره في قلوبهم للناقة تامروا على قتلها.وعندما اجتمعت الفئة الكافرة قال أحدهم: إذا جاء الصيف أخذت الناقة المكان الذي فيه الظل فتهجر المواشي المكان إلى الحر.. وقال آخر: وإذا جاء الشتاء أخذت المكان الدافئ فتهجر المواشي المكان وتذهب إلى البرد فتمرض مواشينا وتهلك.. وقال آخر ليس هناك غير حل واحد، فقال الجميع: فما هو؟ قال: قتلها، لكي تتخلص منها، فرد أحدهم وقال: لقد أمرنا صالح بعدم المساس بها وإلا أنزل الله علينا العذاب. فرد عليه الكافرون وقالوا: نحن لا تصدق صالحا فيما يقول.وبعد التفكير في قتل الناقة اختاروا تسعة رجال من أشدهم قسوة وكفرا وعنادا، ليتولوا أمر قتل الناقة، واتفقوا علی مواعد الجریمة والمكان ولما جاء الليل أخذوا يتسللون ويوجهون إليها السهام، فقامت الناقة من نومها مفزوعة والدم ينسال منها.وعندما علمبما حدث للناقة غضب غضبا شديدا. وقال لقومه: ألم أحذركم من قتل الناقة؟ فرد عليه الكافرون: قتلناها فاتنا بالعذاب الذي تعدنا به.. وأوحى الله سبحاته وتعالى أن العذاب سوف ينزل عليهم بعد ثلاثة أيام. ولكن القوم كذبوه واستهزؤوا به واستمروا في کفرهم واستهزائهم وسخریتهم منأخذ الكفار في التبجح والاستهزاء بالنبي صالح وينتظرون عذاب الله.ومرت ثلاثة أيام وفي فجر اليوم الرابع أنزل الله عليهم العذاب وكانت بصيحة واحدة من السماء فسوت الجبال والقصور بالأرض وقضت على الكافرين جميعا الذين عبدوا غير الله.أما الذين آمنوا فقد غادروا المكان مع نبيهمونجوا.عندما مر النبي صلى الله عليه وسلم على ديار ثمود المعروفة الأن بمدائن صالح وهو ذاهب إلى تبولك سنةتسع من الهجرة، أمر أصحابه أن يدخلوها خاشعين خائفين لئلا يصيبهم ما أصاب قومها. وألا يدخلوا القرية الظالم أهلها وعدم الشرب من مائها.", "url": "https://www.qisasse.com/2016/07/story-Saleh-peace-be-upon-him.html"}