{"authors": [], "date_download": "2019-11-14 09:04:18", "date_modify": "2019-11-14 09:04:18", "date_publish": "2016-12-03 15:19:00", "description": "ينصح بقراءة القصص التالية ايضا : قصص وعبر قصص معبرة : كان يا مكان في قديم الزمان كان هناك رجل يمشي مع ابنته وزوجته في الطريق، ...", "filename": "2016_12_stories-Telling_1573722258.html", "image_url": "https://1.bp.blogspot.com/-MmdA-T87HzE/WENSkpD-UHI/AAAAAAAACiU/Y5YXBFknujMM57HM56bRY-n5zy1gHMGoQCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2585%25D8%25B9%25D8%25A8%25D8%25B1%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_12_stories-Telling_1573722258.html", "title": "قصص معبرة وهادفة", "title_page": "قصص معبرة وهادفة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "ينصح بقراءة القصص التالية ايضا : قصص وعبر\nكان يا مكان في قديم الزمان كان هناك رجل يمشي مع ابنته وزوجته في الطريق، وكان هناك شخص يمشي امامهم فسقط من ذلك الشخص شيء لامع !لم ينتبه الشخص اليه واكمل طريقه، لكن الرجل قد انتبه اليه، افقترب منه فوجده عقدا ذهبيا، ملات البسمة وجهه واخذه، قالت الابنة ما هذا يا ابي ؟؟قال الاب : لا شان لكي فوصلوا الى المنزل خبا الرجل ذلك العقد ونام، وفي صباح اليوم التالي استيقظ الرجل وذهب الى عمله وهو يفكر في ذك العقد، فجاء صديقه ووجده شاردا !ساله ماذا بك ؟قال الرجل اريد ان اقول لك شيئا لقد وجدت عقدا ذهبيا وانا افكر به، وهو لايذهب عن بالي !فقال صديقه : لا باس ان وجدته على الطريققال كلا لقد سقط من شخص كان يمشي امامي وهو لم ينتبه انه سقط !قال الصديق : ماذا عساي افعل لك ربما انصحك بالبحث عن هذا الشخص واعادة العقد لهقال الرجل : ماذا كلا ؟! لن اعيد له الخاتم انه لي، وبدا ضمير الرجل يؤنبه فاحس الرجل بالعبق الشديد وفي طريقه راى ورقة مكتوب عليها اذا وجدتم عقدا ذهبي ضائع اتصلوا على هذا الرقم ! ..... ولكم مكافاة كبيرةبدا ضمير الرجل يؤنبه اكثر فاكثر وبدا يصرخ في وجه زوجته ويقتل ابنته،واخيرا احس بشعور غريب كاد يقتله، فاخرج الورقة التي مكتوب عليها الرقم واتصل به !قال صاحب الخاتم الو هل اعرفك يا سيد ؟!قال الرجل انا وجدت العقد الذهبي، وفي الحقيقة انا اخذته عندما سقط منكصاحب العقد حقا اعده لي اذهب الى هذا العنوان ......ذهب الرجل الى العنوان واعطاه العقد ،وتفاجا الرجل بالمكافاة فقد كانت عقدا ذهبيا فساله الرجل قائلا اذا لديك عقد اخر فلماذا اخذت هذا العقد ؟؟!صاحب العقد : اتعلم من اعطاني هذا العقد انها امي اعطتني اياه قبل ان تموتبكا الرجل بشدة وتاسف اليه اسفا شديداقال صاحب العقد : اتعلم ماذا اوصتني امي ان اسامح الناس وانا اسامحك يا رجل امضي في طريقكقال الرجل فعلا الجشع يعمي الانسان .تاليف زيدعماد الدين عيسىكان هناك في بلدة جميلة يعمها الخير في صباح مشمس، كان هناك رجل فقير جدا كان يمر من امامه الناس ولكنهم يردونه ولا يعطونه المال، وفي احدى الايام عاد الى منزله حزينا كعادته فذهب لينام !وفي الصباح استيقظ الرجل لكي يعود الى الشارع ،ويطلب المال من الناس، مر من امامه رجل غني جدافقال له الرجل الفقير : اقرضني بعضا من النقودفقال له الرجل الغني : لن اعطيك اية نقود فانت فقير جدا واحمق ، ولا تعرف معنى المسؤلية !قال الرجل الفقير: صحيح انا فقير ومتسول، لكن لي كرامتي وسادافع عنها ،وانت يا جشع تملك الكثير من المال فذهب الرجل الغني ولم يابه به، عاد الرجل الفقير الى منزله، فنام وفي الصباح عاد لكي ينتقم من الرجلفسال بعض الرجال عن منزله، فقدلوه عليه طرق الرجل الفقير الباب بقوة ، فتحت زوجة الغني الباب فرات الرجل الفقير فادخلته الى المنزل وحضرت له بعض الشاي وبعض البطاطا الساخنة !فسالته ما مشكلتك ؟؟فقال لها الرجل الفقير: زوجك يستهزؤ بي ، فرن جرس البيت وفتحت الزوجة الباب فرات زوجها وبعضا من رجال الشرطة !فقالت الزوجة ماذا فعلت يا زوجي حتى قبضوا عليك ؟قال الرجل الغني: لم افعل شيئاقالت الشرطة قد علمنا ان سبب غنى هذا الرجل هو سرقته لعديد من البنوك، بكت الزوجة بكاء حادفقال الرجل الفقير : انا الذي كنت تستهزؤ بي ايها الرجل الغني!قال الشرطة : من انت ؟؟قال الرجل الفقير: انا رجل فقير اطلب المال دائما ،ولكن لا احد يعطيني، اما هذا الرجل فقد استهزا بيقال رجال الشرطة ما رايك ان تعمل معنا؟؟وافق الرجل الفقير والذي واخيرا وجد شيئا يعمل به وحمد الله وشكره ، لانه لم ياخذ من ذلك الرجل الغني المخادع واصبح غنياكلمة واحدة تسبب الكثير من الاخطاء، وصدفة واحدة تجعبل اجمل الاشياء امامكتاليف محمد ابراهيم عيسى", "url": "https://www.qisasse.com/2016/12/stories-Telling.html"}