{"authors": [], "date_download": "2019-11-14 09:05:38", "date_modify": "2019-11-14 09:05:38", "date_publish": "2016-04-06 17:28:00", "description": "قصة الفلاح الحكيم قصة رائعة يحكى أن أحد الأمراء خرج للنزهة على حصانه وهوسعيد مما هو فيه من نعمة  وعندما مر على أحد الحقول رأى فلاح...", "filename": "2016_04_Falah-al-Hakim-story_1573722338.html", "image_url": "https://1.bp.blogspot.com/-D2qXXs0AAfs/VwWo9poqiRI/AAAAAAAAAf0/ydZe--SihQUeC9PgIBmhPonHKRvPx5akw/w1200-h630-p-k-no-nu/dd.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_04_Falah-al-Hakim-story_1573722338.html", "title": "قصة الفلاح الحكيم قصة رائعة", "title_page": "قصة الفلاح الحكيم قصة رائعة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة الفلاح الحكيم قصة رائعة\nيحكى أن أحد الأمراء خرج للنزهة على حصانه وهوسعيد مما هو فيه من نعمة وعندما مر على أحد الحقول رأى فلاحاً يغني ويبدو سعيداً جدا وهو يحرث الأرض بواسطة الحمار تحت الشمس الحارقة وكأن لا شيء من هموم الدنيا وكروبها قد أصابته فااندهش هذا الامير من هذا الأمر وفكر في حال هذا الفلاح بطبيعة الحال أن ما يقوم به متعب و شاق وأنه لن تحقق له الفلاحة دخل جيد من المال الذي يجعله يرتاح فتوجها للفلاح ليسأله ويناقش معه عن وضعه وسبب سعادته\nاقترب الامير من الفلاح وقال له : أيها الفلاح هل هذه المزرعة لك\nأجابه الفلاح : لا يا سيدي انا فقط أقوم على رعايتها لصاحبها\nزاد استغراب الامير وواصل يسأل\nالامير : وكم دخلك لقاء هذه المشقة الذي تبذله ؟\nالفلاح : آخذ خمس دراهم يومياً نظير تعبي\nالامير : وهل تكفيك الخمس دراهم !\nالفلاح : نعم سيدي تكفيني لقضاء حاجاتي\nدرهم أصرفه على بيتي انا وزوجتي ، ودرهمين أسدد بهما ديني\nودرهم أسلفه لغيري ، ودرهم أنفقه في سبيل الله\nالامير : كلامك الغاز !\nالفلاح : سأشرح لك بالتفصيل يا سيدي\nالدرهم الذي أنفقه على عيشي هو الدرهم الذي أعيش به أنا وزوجتي وابنائي\nأما الدرهمين اللذين أسدد بهما ديني فهم الدرهمين اللذين أصرف على أبي وأمي\nاما الدرهم الذي أسلفه لغيري فهو الدرهم الذي أتبرع به لأولادي\nوسيرجعونه لي عندما اكون عجوزا ولا اقدر على العمل ، كما أقوم به الآن مع ابوي\nاما بالنسبة للدرهم الذي أنفقه في سبيل الله فهو درهم أنفقه لشراء دواء لأختي المريضة\nأعجب الامير بما قاله هذا الفلاح\nومن حسن توازنه لقليل من المال الذي يملك\nكما انه لم يقصر مع أحد وقنع بالقليل ورغب في الأجر ...\nوأمر الامير خادمه بترك مبلغاً مهم من المال لهذا الفلاح\nوقام بتوديعه وهو يحس بالفرح ممتزج بالحزن من حال البسطاء الذين لا يقصرون مع من هم أبسط منهم !\nهمسة : إذا وهبك الله مالا لا تبخل على أقرب الناس إليك وأولاهم بك\nولا تقل مصروفي لا يكفيني لقضاء حاجياتي فإن الصدقة هي مفتاح الرزق والبركة ولتزم بالقناعة\nكن قنوعاً بالحلال وتوقع كرم الله\nعزيزي القارئ هنا قصص رائعة ذات صلة عن قصص وعبر", "url": "https://www.qisasse.com/2016/04/Falah-al-Hakim-story.html"}