{"authors": [], "date_download": "2019-11-14 09:01:35", "date_modify": "2019-11-14 09:01:35", "date_publish": "2016-06-04 18:29:00", "description": "كما تدين تُدان الجدران السوداء ! ليست مجرد قصة ليس معنى أن الحظ العاثر قد أوقعنا مرة فيمن لم يرعوا حقوقنا أننا لن نلتقي إلا...", "filename": "2016_06_story-Also-condemns-condemned_1573722095.html", "image_url": "https://3.bp.blogspot.com/-HdBHBBmF_Mg/V1N9xJ_0DII/AAAAAAAABhA/m-0rFct_ySsfdwwr8LL8aIzyluDshjzPgCLcB/w1200-h630-p-k-no-nu/FASG.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_06_story-Also-condemns-condemned_1573722095.html", "title": "قصة فتاة مصرية مؤثرة", "title_page": "قصة فتاة مصرية مؤثرة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "كما تدين تُدان\nالجدران السوداء ! ليست مجرد قصة\nعزيزي القارئ هناك المزيد من قصص ذات صلة عن قصص واقعية\nليس معنى أن الحظ العاثر قد أوقعنا مرة فيمن لم يرعوا حقوقنا أننا لن نلتقي إلا بأمثالهم في الحياة ، فالخير دائماً وأبداً موجود في الدنيا وأهل الإحسان والمعروف أكثر من أهل الجحود والنكران ، وإذا ظلمك إنسان يوماً ما تأكد أن عدالة السماء سوف تقتص منه يوماً ما أيضاً !إنني من المؤمنين بالحكمة الصينية القديمة التي تقول : لا تقتل خصمك وإنما اجلس على حافة النهر وانتظر وسوف ترى جثته طافية فوق الماء !فلو كان من ظلمك جباراً باغياً فلابد أنه سوف يلتقي بمن هو أشد منه ظلماً وبغياً فيقهره ويقتص لك منه بغير أن تلوث يديك بالانتقام منه !جلنار فتاة مسكينة تفتحت عيناها على الدنيا فوجدت نفسها ابنة وحيدة لأب طاعن في السن يعمل صائغاً متوسط الحال بحي الجمالية بالقاهرة ... كانت جلنار ابنته الوحيدة فتركز كل حنانه فيها ، وشاءت إرادة الله أن يرحل والدها عن الحياة وهي طالبة بالمرحلة الإعدادية ، تركها هي وأمها وحيدتين تماماً في الدنيا لأنهما من أصل تركي بعيد ، هاجر معظم أقاربها ولم يتبق من أسرتهم سوى بعض النسوة العجائز اللاتي يعشن بمدينة الإسكندرية .واجهت جلنار الحياة وحيدة مع أمها وتعاون الجيران الطيبين على رعايتهم ومساعدتهم في الإجراءات الرسمية لبيع محل الذهب وتسديد الالتزامات وإيداع ما تبقى من عائده في البنك ليعيشوا منه حتى تتخرج جلنار وتعمل ،وكان العائد بسيطاً ، فعاشوا حياة متقشفة في شقتهم الواسعة القديمة بحي العباسية بالقاهرة ، وواصلت الفتاة دراستها حتى تخرجت من الجامعة وعملت في شركة تجارية كبرى، وتقد لها شاب موظف يخطبها ذلك هو عبد العاطي ،فاستشارت أمها رب أسرة من الجيران وكان رجلاً فاضلاً يعمل ناظر مدرسة ، أحرى تحرياته عن عبد العاطي وعاد ينصحها بعدم قبوله ، فرفضته الأم لكن عبد العاطي لم ييأس وعاد يلح عليها من جديد ويسوق إليها الوساطات لفترة طويلة حتى لانت جلنار بحجة أنها في حاجة إلى رجل يحميها ، وفي الحقيقة أن الفتاة وجدت في نفسها ميلاً إليه ، وتم الزواج سريعاً وكان شرط أم جلنار الوحيد هو أن تتزوج ابنتها في نفس الشقة معها ورحب عبد العاطي بذلك ، وتم تجديد أثاث الشقة القديمة بالعباسية .وبعد ثلاثة أعوام من الزواج بدء عبد العاطي يتضجر من وضعه في البيت ويقول أنه يشعر بأنه ضيف وليس رجل البيت لأن كل شيء فيه باسم أم جلنار من عقد الإيجار إلى عداد النور إلى التليفون ، وطلب صراحة تغيير عقد الإيجار باسمه وعندما قوبل طلبه بالرفض هاج وغادر البيت غاضباً ولم يعد إلا بعد أن ذهبت إليه زوجته تسترضيه وتعلن له موافقة والدتها على تغيير عقد الشقة باسمه على أن يدفع هو للمالك المقابل وكان ثلاثة آلاف جنيه ، ومرت الأيام يوم حلو ويوم مر ولم يشأ لها المولي سبحانه وتعالى بالإنجاب ،فأخذ عبد العاطي يعايرها ويتهمها بتعمد عدم الإنجاب ، وبدأ يغيب عن بيته كثيراً ويسهر حتى الفجر وإذا عاتبته زوجته انهال عليها بالضرب الشديد ـ وتمادى في جبروته وظلمه واستولى علي مرتب جلنار كله ثم مصاغها الذي ورثته عن أبيها ، كلما أبدت اعتراضها انهال عليها وعلى أمها بالضرب الشديد حتى استقر الخوف في أعماقها منه ومن كل الرجال !رغم ذلك لم تفكر في طلب الطلاق منه ، وذات يوم تجرأت جلنار وناقشته في إمكانية أن يكتب عقد الشقة مناصفة بينه وبينه كي تشعر بالأمان والاستقرار ، فانفجر فيها كالبركان الثائر واعتدى عليها بالضرب وراح يطاردها بالشلاليت حتى باب الشقة ، فأسرعت إلى الجيران فلاحقها بضرباته القوية لدرجة أنها تدحرجت على السلالم ، ونصحها الجيران باللجوء للشرطة كي تجبره على إعادة عقد الشقة مقابل إعطائه ما دفع ، لكن الخوف كان قد تملك منها بصورة رهيبة فلم تجرؤ على ذلك ، ولم يمض سوى أيام قليلة حتى فوجئت بورقة طلاقها تصلها من زوجها الغادر مع إنذار بإخلاء الشقة خلال أيام !!يا إلهي ... هكذا فجأة غدر بها عبد العاطي ، تقول جلنار : أين أذهب بأمي وكيف نعيش وليس لنا مأوى آخر ؟!!واضطرت تلك الزوجة المكلومة في زوجها لبيع أثاث الشقة بما فيه البيانو القديم الذي كانت تعزف عليه أمها أيام الصفاء ، وتأثر رئيسها بالشركة التي تعمل بها فعرض عليها انتدابها إلى فرع الشركة بمدينة الزقازيق في شرق الدلتا بمصر لتقيم بصفة مؤقتة في استراحة الشركة مع أمها ، وتم ذلك بالفعل وانتقلت جلنار للعمل بالزقازيق ، وهناك نصحها زملاءها بالعمل بتقديم طلب للحصول على شقة تعاونية من المحافظة والإقامة فيها ، وتشاورت مع أمها وتقدمت بطلب ودفعت كل مدخراتها كمقدم للشقة واستقرت بهم سفينة الحياة في مدينة الزقازيق وسط أهلها الطيبين .بعد عامين حصلت على الشقة وفرشتها بأثاث بسيط وتوثقت علاقتها بجيرانها الجدد ، ومرت الأيام وحاولت نسيان ما حدث لها وبدأت أمها تقلق بشأن مستقبلها وتحدثها في أمر زواجها مرة أخرى ، لكن هيهات هيهات ، فقد كرهت جلنار كل الرجال فهي لا تتصور أنه يمكن أن تعيش مرة أخرى مع رجل يبطش بها كما فعل زوجها السابق عبد العاطي ، وانطلقت شائعات كثيرة في عملها بأنها إنسانة معقدة من الرجال ، وبعد فترة رشحها رئيسها في العمل للسفر للخارج لمدة أربعة سنوات واصطحبت معها أمها وعاشت في الغربة أحلى سنوات عمرها ، وكانت تعود بالهدايا الكثيرة لجيرانها الطيبين في الزقازيق كل حين ، وانتهت مدة اعارتها وعادت لمصر ، فرشحتها الشركة لمنصب في مقرها بالقاهرة ، وقامت ببيع شقة الزقازيق واشترت شقة رائعة في حي المعادي الراقي جنوب القاهرة ، واستقرت أحوالها فملأت أوقات فراغها بالصلاة وحفظ القرآن وتعلم اللغات والعزف على البيانو .ذات يوم دخل مكتبها في العمل صفوت وهو عميل متميز في الشركة ، وشعرت جلنار بارتياح نفسي له وأبدى هو إعجابه بها ، وصارت جلنار أمها بالتطورات الجديدة في حياتها وأن صفوت يلح في طلبها للزواج ، لكنها مترددة وتخشى أن تتكرر المأساة والمحنة القاسية مرة ثانية !وحاول معها صفوت كثيراً لإقناعها مبرراً لها موقفها من الرجال بأنه تأثراً من صورة زوجها السابق وهو يضربها ويطردها ، فكان في خيالها وعقلها الباطن كوحش من وحوش الأساطير ، وأكد صفوت صحة تفسيره لحالتها بدليل أنها تخشي من الاقتراب من حي العباسية الذي يعيش فيه زوجها السابق في الشقة التي اغتصبها منها !بل وأقنعها بضرورة القيام بزيارة لذلك الحي كي تكسر حاجز الخوف المترسب في أعماقها من الرجال ، ووافقته جلنار وذهبت معه بالفعل إلى هناك ، ففوجئت أن بيتها القديم قد ازداد قدماً وسواداً ، واستجمعت شجاعتها ودخلت البيت فقابلتها إحدى صديقات الطفولة وعرفت منها أن عبد العاطي قد تزوج بعد طلاقها بشهور قليلة من فتاة تنتمي لعائلة كبيرة من تجار روض الفرج وأنه أنجب منها ولد وبنت وأساء معاشرتها كما فعل مع جلنار ، وضربها عدة مرات فصبرت إلى أن طفح بها الكيل ، واشتكت إلى أهلها الذين جاءوا على الفور وضربوا عبد العاطي ضرباً مبرحاً في شقته ثم ساقوه على السلالم وهو يتدحرج أمامهم ، ثم تبادلوا ضربه وإهانته في الشارع تحت أنظار الجميع وذهبوا به إلى المأذون وطلقوها منه وعادوا واستولوا على أثاث الشقة كله ، وبعد فترة نشب حريق في الشقة التهم كل ما تبقى فيها ولم تترك النيران حتى الأرض الخشبية والجدران ، وهو الآن ينام في الشقة على حشية من الإسفنج فوق الأرض المتفحمة ووسط الجدران السوداء !وكان انتقام ربك كبيراً من ذلك الزوج الظالم ، فقد سلّط عليه من هو أكبر منه ظلماً وأجبره أهل طليقته على دفع نفقة باهظة لأولاده يذهب بنفسه ذليلاً كي يدفعها إليهم صاغراً !.. هكذا كانت عدالة السماء ، وكما تدين تُدان !!ساعتها أحست جلنار براحة نفسية غريبة بعد سماعها تلك الأخبار وشعرت بأن حاجز الخوف والقهر قد انكسر للأبد ، ووافقت على الزواج من صفوت وعاشت معه في سعادة وهناء .ولقد ذكّرتني مأساة جلنار بما حدث لوزير الخليفة العباسي المعتصم ابن الزيات الذي صنع آلة جهنمية لتعذيب المطلوبين بالأموال ، فكيفما تقلبوا داخلها انغرزت سنونها في أجسامهم وكلما صاح أحدهم الرحمة !، أجابه الوزير المختال بقوته : الرحمة خور في الطبيعة ، أي أنها ضعف في الطبائع لا تليق بالرجال !وفجأة زالت دولته كما ستزول دولة كل المغرورين بأعراض الدنيا ، واعتقله الخليفة المتوكل فعذبه داخل نفس الآلة التي اخترعها ،فلما صاح المعتصم ابن الزيات : الرحمة ، أجابه الخليفة إجابته الشهيرة : الرحمة خور في الطبيعة !!يا سبحان الله ... ولماذا نذهب بعيداً وقد رأينا في عصرنا الحالي ما حدث للرئيس العراقي صدام حسين، وبعد سنوات قليلة رأينا ما حدث للرئيس المصري حسني مبارك ، ومن بعده أيضاً بشهور معدودة رأينا كيف كانت نهاية دولة الإخوان المسلمين ورئيسهم الطماع محمد مرسي .. وسبحان من له الدوام .. سبحان المعز . سبحان الحي القيوم .", "url": "https://www.qisasse.com/2016/06/story-Also-condemns-condemned.html"}