{"authors": [], "date_download": "2019-11-14 09:01:22", "date_modify": "2019-11-14 09:01:22", "date_publish": "2016-04-14 19:05:00", "description": "تلميذ قال لأستاذه يا أبي فغيرت هذه الكلمة الكثير قصة واقعية يحكي لنا استاذ الرياضيات أغرب قصة وقعت له  يروي لنا أنه كان يتجول بي...", "filename": "2016_04_blog-post_82_1573722082.html", "image_url": "https://1.bp.blogspot.com/-vKmSmji9eYQ/VxBLVugSIBI/AAAAAAAAAj8/TKg5skveUQYBDV_znOm_6R-bdj0_xb_KQCLcB/w1200-h630-p-k-no-nu/teacher-in-elementary-classroom.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_04_blog-post_82_1573722082.html", "title": "تلميذ قال لأستاذه يا أبي فغيرت هذه الكلمة الكثير قصة واقعية", "title_page": "تلميذ قال لأستاذه يا أبي فغيرت هذه الكلمة الكثير قصة واقعية", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "تلميذ قال لأستاذه يا أبي فغيرت هذه الكلمة الكثير قصة واقعية\nيحكي لنا استاذ الرياضيات أغرب قصة وقعت له\nيروي لنا أنه كان يتجول بين تلاميذه وكان يصحح لهم دفاترهم\nويروي انه لما انتهى من التصحيح كان يحمل سباحة دائمن يظعها في جيبه\nاحسى بالسبحة التي يحميلها جيبه تتحرك\nالتفت الاستاذ ونظر لخلفه\nفوجد تلميذا مايزال صغيرا يلعب بالسبحة ويبتسم في وجه الاستاذ\nأخرج الاستاذ السبحة من جيبه ووضعتها على طاولته\nوتابع شرح الحصة\nوبعدها طلبت من التلاميذ أن يستعدو لوقت الاستراحة\nواذا به يرى التلميذ الصغير يشد السبحة بين يديه بقوة ثم يشمها رن جرس المدرسة وخرج التلاميذا وبقي\nالصغير مقعدا في مكانه\nيقول الاستاذ شغلتني ظروف هذا الصغير فقد احسست بأنه يفتقد شيئا عزيزا أو شغل باله شيء يستدعي القلق\nوهو يقول لنا انه عندما لاحظ التلميذ أنني لا زلت في القسم\nفتوجها نحوي وهو يقول لي أبي .... عفواً \" معلمي سبحتك \"\nاعطيته يدي لآخذ منه السبحة عندها قال لي التلميذ أنا أحبك بشدة يا أستاذ\nوستعجل للخروج من القسم\nعندما خرج من القسم بدأت أفكر في طريقة تعامله وماهو سبب هذه التصرفات\nوفضولي يدفعني لمعرفة السبب او المشكل ورائها\nتوجهت الى مكتب السيد المدير وسألته عن ملفات هذا التلميذ\nوبعد دقائق مدا لي السيد المدير ملفاته وأثناء قرائتي لها\nفهمت أن هذا التلميذ قد فقدا أباه قبل أن ينطلق الموسم الدراسي الجديد بعشرة ايام\nوأنه أرادني ان اخلف له والده\nوبالفعل وافقت بدور الأب وكنت اتكلف بشراء الكتب واللوازم المدرسية له وبدأت احفزه في دروسه\nواوصى اساتذة المواد الاخرى عنه\nوالاهتمام به\nوفي يوم من الايام قال ان أحد زملائه في الصف ضربه فتوجه\nلغرفة الاساتذة يبكي وهو يبحث علي\nوعندما عتر علي اخبرني ان تلميذا تعدى عليه وضربه وكانو في تلك الحصة عند مادة الفرنسية\nيقول انه سرق له بعض الادوات وضربه\nوتوجهت بصحبته لأرى هذا التلميذ\nوعندما وصلنا للتلميذ لم يجد مايقول حدر راسه وارجع الادوات لي التلميذ\nوطلب منه ان يسامحه\nوبالفعل سامحه\nصغيري الان يدرس في السنة الرابعة في جامعة ابن زهور\nلقد درس لي حسن التربية بأفضل طرق التي لم درستها\nلقد جعلني أجسدها بالفعل\nلقد غير حياتي كلها وجعلني أهتم بتلاميذي كما أهتم بأولادي", "url": "https://www.qisasse.com/2016/04/blog-post_82.html"}