{"authors": [], "date_download": "2019-11-14 09:04:46", "date_modify": "2019-11-14 09:04:46", "date_publish": "2016-04-30 13:33:00", "description": "غسان و الحمامة قصة رائعة كان يا مكان كان هناك ملك شجاعا كان ضد الظلم وينصر المظلوم كان له  ابن وسيم يدعى غسان ويبلغ من العمر ا...", "filename": "2016_04_blog-post_86_1573722286.html", "image_url": "https://1.bp.blogspot.com/-ZOnIxcIKoDg/VyUVGY22ATI/AAAAAAAAAwA/rE0p1fzY02k9o9CuEvEpR-WAdhk3MUWrACLcB/w1200-h630-p-k-no-nu/s420131551928.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_04_blog-post_86_1573722286.html", "title": "غسان و الحمامة قصة رائعة", "title_page": "غسان و الحمامة قصة رائعة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "غسان و الحمامة قصة رائعة\nكان يا مكان كان هناك ملك شجاعا كان ضد الظلم وينصر المظلوم كان له\nابن وسيم يدعى غسان ويبلغ من العمر التاسعة و كان الابن الوحيد لديه ولا يرفض له أي طلب\nوبعد مرور الأيام و الشهور أصيب الملك بمرض خبيث وهنا ظهر الصديق من العدو\nوكان عم غسان اليد اليمنى للملك و الذي كان اسمه شهمران\nوفي صباح الغد الباكر استيقظ غسان باكرا ليرى أبوه فوجد عمه\nيحمل وسادة على يده و يضعها على وجه الملك حتى الموت\nولما رأى غسان دلك المشهد أراد الفرار ليخبر أهل المملكة بالشيء الذي رآه وشعر به عمه تم قبض عليه\nوكان غسان ينادي على أمه أمي أمي أمي...\nوان يقفل شهمران على غسان في غرفة مظلمة ومهجورة\nولما أعلنت وفاة الملك بسكة قلبية لم يسأل أي احد عن السبب الحقيقي و انتشر الخبر بسرعة في جل المملكة\nو ظهر اليأس و الحزن على جميع سكان المملكة\nو مرة مراسم دفن الملك ولا احد يسأل عن غسان\nوفي الغد سيتم الإعلان عن الملك حتى يكبر غسان وذهبت الأم إلى غرفة غسان و لم تجده فيها\nوبدأت تبحث عنه في كل مكان ولم تجده و اد بها تذهب إلى عمه قال لها سيكون في الغابة أو بالجوار لأنه لن يتحمل وفاة أبيه\nودخل عليه الخادم ليخبره أن سكان المملكة واقفون في ساحة للإعلان عن الملك الجديد\nولما الأم سمعت هدا الخبر قالت لنؤجله لاحقا.\nو قال لها العم إن هذا العمل لن يتأجل لان سكان المملكة سيقلقون\nو في النهاية أنا الذي سأكلف بالوصاية حتى يكبر غسان. واقتنعت الأم بحكي العم فخرجت العائلة الملكية كلها\nما عدى غسان للإعلان عن الملك الجديد وسكان المملكة يسألون عن غسان قال لهم العم أن غسان مريض قليل و تاق به الجميع\nو تم إعلان شهمران أنه الملك. و بعد مرور شهر عن اختفاء غسان أصيبت أمه بالجنون\nو بعدما انشغل الجميع بالأم حمل شهمران غسان على الفرس و خرج به إلى غابة بعيدة كل البعد عن المملكة وتركه هناك\nوعاد شهمران إلى المملكة والذي كان حكمه غير عدلا وانتشر الجرم بالمملكة\nأما غسان فوجد نفسه وحيدا بالغابة مع الأدغال و لما طاح الظلام خاف غسان ولم يجد ما يأكله\nو هنا تأتي حمامة بيضاء لتساعده وسألته ما خطبك لماذا أنت وحدك هنا\nوعندما سمع الحمامة تتكلم خاف وقالت له لا تخف أنا هنا لمساعدتك وبدا غسان يحكي ما حدت معه للحمامة\nتم قالت له الحمامة طريق العودة واخترها انه لا يعرفها وقال له أنا جائع\nو قلعت الحمامة إلى أعلى الشجرة لتقطف تفاحة ويأكلها, وبدأت الحمامة تحكي له قصة حتى نام وفي الغد استيقظ غسان\nولم يجد الحمامة واذا به يرى الحمامة محلقة في السماء وتحمل شيء في فمها\nولما وصلت كان ذلك الشيء ما سيتناوله غسان و ذهب مع الحمامة للبحث عن الطريق المأذية للمملكة\nوبقيا يبحثان ولكن بدون جدوى و استمر البحث حتى شعر غسان باليأس\nولما فقد غسان ظهر رجل عجوز مار من الغابة\nفرح غسان وذهب إليه مسرعا ليسأله عن طريق القلعة والرجل العجوز اخبره انه ليس له مايفعل بالمملكة\nلانها أصبحت جحيما في الأرض زعل غسان من هذا القول وبدا غسان يحكي له من يكون\nفرح العجوز بهذا الخبر و قال له هيا لنذهب إلى المملكة\nوندى غسان على الحمامة و دهبو معا مسافة طويلة قضوا ثلاثة أيام في الطريق\nولما قربوالى القلعة أصبح العجوز يتعب من المشي واخبرهم أن يتابعوا\nقال له غسان انه لن يتركه وحده سيظل معه حتى يستريح وعم الظلام وواصلو طريقهم نحو المملكة\nولما وصلو فرح غسان و الحمامة وبدا غسان يتسلل نحو القصر\nولما دخل من الباب الخلفي التقى المربية ومسكته من يده وسألته من تكون وماذا تريد...\nقال لها أنا غسان ولم تتق بقوله لأنه كان متسخ وبدا يروي لها ما حصل له وما فعله شهمران\nزعلت من هذا الحكي وفي نفس الوقت فرحت لأنها رأته و اخدت غسان إلى الحمام ليغتسل وأعطته ملابس جديدة\nو راح ليرى أمه ولما رأت ابنها شفيت من مرضها\nوبدا تسأله أين كنت وقال لها كل شيء و في الغد جمعت أهل المملكة أمام باب القصر و الكل يتسائل عن سبب مناداتهم\nو خرج جميع السكان القصر و تطوع احد السكان عن سبب اجتماعهم ونادت الأم على غسان ولما رأوه أهل المملكة فرحو و بداو يهتفون عاش الملك عاش الملك ولما جاء شهمران قال لهم ما هذه الضجة\nوأعطى غسان الأمر على القبض عليه وبدا يقول ويردد سأقتلكم ... وفي الغد قرر الملك مع الوزراء إعدام شهمران ولما اعدم شهمران أصبح الملك غسان يصلح ما أفسده شهمران...", "url": "https://www.qisasse.com/2016/04/blog-post_86.html"}