{"authors": [], "date_download": "2019-11-14 09:05:40", "date_modify": "2019-11-14 09:05:40", "date_publish": "2016-04-08 09:09:00", "description": "هذه القصة تحكي عن أول شخص تم  اصدار الحكم عليه بالإعدام  بالمشنقة   ﻭﻟﻢ يحين ﻋﻠﻰ وقت ﺇﻋﺪﺍﻣﻪ ﺳﻮﻯ يوم واحد  !  ﻭﻓﻲ ذالك اليوم اس...", "filename": "2016_04_The-man-who-was-sentenced-to-death-story_1573722340.html", "image_url": "https://1.bp.blogspot.com/-utBBDTKtxk0/VwfN3kzsixI/AAAAAAAAAgg/1sfNX2ulEM4omdSkjMz9GlRqNe9AmTGBg/w1200-h630-p-k-no-nu/dreamstime_s_16388353_edited-1-e1350677527156-450x300.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_04_The-man-who-was-sentenced-to-death-story_1573722340.html", "title": "قصة الرجل الذي حكم عليه بالإعدام", "title_page": "قصة الرجل الذي حكم عليه بالإعدام", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "هذه القصة تحكي عن أول شخص تم اصدار الحكم عليه بالإعدام بالمشنقة\nﻭﻟﻢ يحين ﻋﻠﻰ وقت ﺇﻋﺪﺍﻣﻪ ﺳﻮﻯ يوم واحد !\nﻭﻓﻲ ذالك اليوم استغرب ﺍﻟﺴﺠﻴﻦ عندما سمع بي ﺒﺎﺏ ﺍﻟﺰﻧﺰﺍﻧﺔ ﻳُﻔﺘﺢ واذا بامير ﻳﺪﺧﻞ الى زنزانته بصحبة ﺣﺮسه الشخصي\nﻟﻴﻘﻮﻝ ﻟﻪ : سامنحك ﻓﺮﺻﺔ للنجاة ﺇﻥ فزت ﻓﻲ ﺍتنفيدها باستطاعتك ﺃﻥ تهرب !.\nيوجد ﻣمر سري ﻓﻲ هذه الزنزانة ﺑﺪﻭﻥ ﺣﺮﺍﺳﺔ ، ان استطعت ان تجده ﻳﻤﻜﻨﻚ ﺍﻟهروب دون ان يراك الحراس …..\nﻭ ﺇﻥ ﻟﻢ تستطيع ايجد المخرج ﻓﺈﻥ ﺍﻟﺤﺮّﺍﺱ ﺳﻴصبحون ﻏﺪًﺍ ﻣﻊ الفجر ﻷﺧﺬﻙ ﻟﺘﻨﻔﻴﺬ عليك ﺣﻜﻢ المشنقة ..\nانصرف ﺍﻟﺤﺮّﺍﺱ من ﺍﻟﺰﻧﺰﺍﻧﺔ ﻣﻊ ﺍﻹمير ﺑﻌﺪ ﺃﻥ قامو بفك ﺳﻼﺳﻠﻪ وحينها ﺑﺪﺃﺕ المناورات والتجاريب\nﻓﻲ ﺍﻟزنزانة وحس باﻷﻣﻞ حينما ﺍﻛﺘﺸﻒ ﻏﻄﺎﺀ ثقب ﻣﻐﻄّﺎﺓ ﺑﺴﺠﺎﺩﺓ ﻋﻠﻰ ﺍﻷﺭﺽ\nوعندما قام بفتحها اكتشف بانها ترشد ﺇﻟﻰ مصعد يوادي ﺇﻟﻰ اعمق كهوف القلعة ﻭيتبعه مصعد اﺧﺮ للصعود ﻣﺮﺓ ﺃﺧﺮﻯ\nوبدا بالهبوط تحت الارض ﺇﻟﻰ حتى ﺑﺪا ﻳشعر ﺑدخول ﻧﺴﻴﻢ ﺍﻟﻬﻮﺍﺀ مصحوبا برائحة الزهور ﻣﻤﺎ زاده املا\nوبدا يهبط باتجاه مصدر نسيم الهواء الى ﺃﻥ اكتشف انه ﻓﻲ ﺑﺮﺝ ﺍﻟﻘﻠﻌﺔ ﺍلعميق ،\nصعد فوق حجرة كبيرة ﻭﺇﺫﺍ ﺑﻪ ﻳشعر ﺑﺎﻟﺤﺠﺮ ﺍﻟتي ﻳﻀﻊ ﻋﻠﻴﻪ ﻗﺪﻣﻪ تتزﺣﺰﺡ ،\nهبط منها ﻭ ﺑﺪﺃ ﻳدرسها فوجدها بإمكانه ﺗﺤﺮﻳﻜها\nﻭعندما ﺃﺯﺍحها ﺇﺫﺍ ﺑﻪ يجد نفقا ﺿيقا ﻻ ﻳﻜﺎﺩ ﻳتسع ﻟﻠمشي على بطنه ،\nﻓﺒﺪﺃ يتمشى على بطنه إﻟﻰ أﻥ ﺑﺪﺃ يحس يسمع صوﺕ ﺧﺮﻳﺮ ﻣﻴﺎﻩ ﻭزاداﺃمله كثيرا لادركه ﺇﻥ النفق يطل ﻋﻠﻰ بحيرة ﻟﻜﻨّﻪ ﻓﻲ الاخير ﻭﺟﺪ النافذة ﻣﻐﻠﻘﺔ ﺑﺎلسياج ..\nﻭ ﻫﻜﺬﺍ ﻇل ﻃﻮﺍﻝ تلك الليلة محاولات كثيرة ﻣﺮﺓ ﻣﻦ ﻫﻨﺎ ﻭ ﻣﺮﺓ ﻣﻦ ﻫﻨﺎﻙ لاكنه فاشل ﻓﻲ المحاﻭﻻﺕ كلها\nﻭ ﺃﺧﻴرا مرة ليلة ﺍﻟﺴﺠﻴﻦ كاسرعة البرق ﻭاشرقت ﻟﻪ ﺸﻤﺲ الصباح، ﻭﻭﺟﺪ ﺍلامير يحدق فيه ﻣﻦ نافدة الزنزانة واذا بالامير ﻳنطق وهو يقول :\nﺃﺭﺍﻙ ﻻ ﺯﻟﺖ في زنزانتك !!\nفقال له ﺍﻟﺴﺠﻴﻦ : ﻛﻨﺖ ﺃعتقد ﺍﻧﻚ جاد ﻣﻌﻲ ﺃﻳﻬﺎ ﺍلامير !\nفقال ﻟﻪ الامير : ﻟﻘﺪ ﻛﻨﺖ جادا معك !\nفقال له ﺍﻟﺴﺠﻴﻦ : ﻟﻢ أﺗﺮﻙ اي شي بحث ﻓﻲ ﺍﻟﺰﻧﺰﺍنة كليها\n، ﻓﺄﻳﻦ يوجد ﺍﻟﻤﺨﺮﺝ ﺍﻟﺬﻱ ﻗﻠﺖ ﻟﻲ ؟\nﻗﺎﻝ ﻟﻪ الامير : ﻛﺎن ﺑﺎﺏ ﺍﻟﺰﻧﺰﺍﻧتك ﻣﻔﺘﻮﺣًﺎ ليلة البارحة ولم نغلقه !\nالبشر متعود ان ﻳﻀﻊ ﻟﻨﻔﺴﻪ مشقات ﻭ ﻻ ﻳنظر ﺇﻟﻰ ﻣﺎ ﻫﻮ سهل ﻓﻲ حياته", "url": "https://www.qisasse.com/2016/04/The-man-who-was-sentenced-to-death-story.html"}