{"authors": [], "date_download": "2019-11-14 09:06:11", "date_modify": "2019-11-14 09:06:11", "date_publish": "2016-04-16 19:40:00", "description": "قصة الفرنسي والاسباني رائعة جداً كان هناك شابان فرنسي واسباني توجها  من بوابة جمارك في أحد المطارات الطائرات وكان الرجل الفرنسي ...", "filename": "2016_04_blog-post_16_1573722371.html", "image_url": "https://1.bp.blogspot.com/-zExAxaCtLSQ/VxL1WPxfXZI/AAAAAAAAAlg/4V8Cy9Hk0EEVOZaojJXpABFZ64ecXOBpACLcB/w1200-h630-p-k-no-nu/17881232833_82eaa5762c_o.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_04_blog-post_16_1573722371.html", "title": "قصة الفرنسي والاسباني رائعة جداً", "title_page": "قصة الفرنسي والاسباني رائعة جداً", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة الفرنسي والاسباني رائعة جداً\nكان هناك شابان فرنسي واسباني توجها من بوابة جمارك في أحد المطارات الطائرات وكان الرجل الفرنسي يجر حقيبتين ثقيلتين جدا فقال للاسباني هلا ساعتني في جر الحقيبة للمرور من بوابة الجمارك فوافق الاسباني وحمل أحد الحقيبتين عندها واذا به يسمع صوت رنين ساعة داخل حقيبة الفرنسي برنة غريبة بعض الشي ضغط الاسباني على أحد الايقونات وتكلم مع المتصل وبعدها أغلق الخط\nاستغرب الشاب الاسباني بما رآه\nوطلب من الفرنسي ان يشتري هذه الساعة مقابل 6 آلاف دولار\nاعتذر الفرنسي وتاسف له وأخبره أن الساعة ليست للبيع\nوأثناء سيرهما رنت ساعة الفرنسي مرة اخرى\nفقام بفتح ايميله الشخصي عليها\nوقام بتصفحها ثم أرسل رسالة عليها\nوالاسباني ينظر بدهشة لما يرى\nوبعدها عرض على الاسباني أن يشتري منه الساعة الذكية ب 30 ألف دولار\nاعتذر الفرنسي مجددا وقال له أن الساعة ليست للبيع\nتبين الكثير من الخصائص في الساعة العجيبة أطمعت الشاب الاسباني\nوبعد قليل جاءت رسالة فاكس للفرنسي تصفحها من ساعته\nفلم يعد الاسباني يتحمل و طلب من الفرنسي\nأن يبيعه ساعته ب 455 ألف دولار\nاندهش الفرنسي من الثمن المعروض وقال للاسباني هل أنت جاد\nوهل يوجد معك المبلغ الذي ذكرته\nأخرج الشاب الاسباني دفتر الشيكات\nوكتب للفرنسي المبلغ الذي عرض عليه مقابل الساعة العجيبة,\nعندها قام الفرنسي بالتقاط صورة للورقة البنكية\nوقام بأرسل صورت الورقة البنكية للبنك الذي يتعامل معه\nوحول أموال الرجل الاسباني التي كتبها على الورقة البنكية\nلأحد البنوك التي يتعامل معها في باريس\nومدا للاسباني ساعته وذهب\nصاح الاسباني للفرنسي لقد نسيت حقائبك\nقال له الفرنسي هاتين الحقيبتين الاثنتين هما بطاريات ساعتك\nوهما الان أصبحوا ملكا لك\nغضب الاسباني عندما علم أن الساعة ليست تعمل ببساطة التي تدور بمخيلته\nوأن حملها واستخدامها يحتاج لمجهو اكبر وصعب\nولكنه تورط في شرائها وندم\nوهذا حال كثير من العقول يحبون تقليد الآخرين في الامور البسيطة والشاقة\nدون أن يدركو عواقب هده الأمور وما يترتب عليها ويوقعون أنفسهم في كثير من الصعاب والمشاكل", "url": "https://www.qisasse.com/2016/04/blog-post_16.html"}