{"authors": [], "date_download": "2019-11-14 09:04:23", "date_modify": "2019-11-14 09:04:23", "date_publish": "2016-06-22 20:18:00", "description": "الصحراء المتوحشة قصة رعب كنت قد قررت مع عائلتي،الذهاب في رحلة إلى الصحراء بسيارتنا دو الدفع الرباعي، و خرجنا إلى الطريق كانت الرحلة...", "filename": "2016_06_Desert-savage-horror-story_1573722263.html", "image_url": "https://3.bp.blogspot.com/-t4SMnMY1gMI/V2tURmDdTTI/AAAAAAAAByU/pVHsFphJoBAbuNQiOgwdq32e3w_lYMB7ACLcB/w1200-h630-p-k-no-nu/%25D8%25A7%25D9%2584%25D8%25B5%25D8%25AD%25D8%25B1%25D8%25A7%25D8%25A1%2B%25D8%25A7%25D9%2584%25D9%2585%25D8%25AA%25D9%2588%25D8%25AD%25D8%25B4%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_06_Desert-savage-horror-story_1573722263.html", "title": "الصحراء المتوحشة قصة رعب", "title_page": "الصحراء المتوحشة قصة رعب", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "الصحراء المتوحشة قصة رعب\n؟\nعزيزي القارئ هناك المزيد من قصص ذات صلة عن قصص رعب\nكنت قد قررت مع عائلتي،الذهاب في رحلة إلى الصحراء بسيارتنا دو الدفع الرباعي، و خرجنا إلى الطريق كانت الرحلة جميلةولما وصلنا إلى الصحراء، كان الجو مشمسا فحطينا رحالنا و بنينا الخيام، و كان لدينا كلب اسمه \"هوشي\".في لحظة ذهب و لم يعد! و ذهبت مع أختي لأرى أين ذهب فلم أجده!ولحظة ظهرت لي مشواة كبيرة يوجد عليه شيء يشبه كلبنا \"هوشي\" ! فذهبت لأرى ماذلك الشيء ووجدته بالفعل كلبي، فتسائلت من وضعه في المشواةعدت مع أختي إلى الخيمة لأحكي لعائلتي ما جرى للكلب، فلم أجد أي أحد!كانت الخيمة ملطخت بالدماء فزدت خوفا، كانت اختي تبكي بشدة ، فخرجنا من الخيمة و رأينا رجلا متوحشا ذو وجه بشع يحمل سكين ضخما، فتوجهنا إلى السيارةر لكن لم تشتغل فخرجنا منها، و هربنا إلى إحدى الصخور المتواجدة هناك، فإختبئنا هناك في إحدى المغارات حتى الصباح.إستيقضنا و بدأنا بالبحث عن أمي و أبي، و رأينا منزل قديما شبه مهجور، دخلنا إليه فوجدنا مجموعة من الجثث!ورأيت أمي و أبي معلقاني في إحدى الخيوط، فبدأنا بالبكاء عليهم ، و لحظة بدأت أسمع صوت الباب يفتح، فلزمنا الصمت، و دخل إلى تلك الغرفة ، حينها رأى الوحش أختي و أمسك بها، كنت انا في تلك اللحظة حملت سكين و ضربته به حتى سقط أرضا، فهربنا من ذلك المكان، حتى و صلنا إلى غابة، و رأيته يلاحقنا و كان أمامنا نهر، فبدأت بالتفكير ماذا سنفعل ووصل إلينا، ثم رميت أختي في النهر، و لحقت بها فسبحنا حتى أخر النهر.وجدنا طريق فبدأنا ننتظر أن تأتي سيارة! فرأيت واحدة، و عندما إقتربت منا أوقفتها لكن السائق كان ذلك الوحش !هربنا مرة أخرى إلى الغابة، فوجدنا دراجة نارية فركبناها سويا و ذهبت متوجها إلى إحدى المدن، تظهر لي بعيدة مع ذلك كان يلاحقنا بسيارته، لمدة حتى و صلنا إلى تلك المدينة، و بدأ ذلك الوحش بالتراجع حينها، و تلك العطلة كانت أكفس عطلة قد قضيتها في حياتي.", "url": "https://www.qisasse.com/2016/06/Desert-savage-horror-story.html"}