{"authors": [], "date_download": "2019-11-14 09:04:34", "date_modify": "2019-11-14 09:04:34", "date_publish": "2016-05-17 21:03:00", "description": "قصص من واقع الحياة رمـــــز الأم !! الأمومة تلك الكلمة الخالدة العظيمة،ماذا تعنى لكل منّا؟ إنها نبع فيّاض للمحبة والحنان والعط...", "filename": "2016_05_Mother-code_1573722274.html", "image_url": "https://2.bp.blogspot.com/-cIfWtszYyZg/VzvoyS_4n7I/AAAAAAAAA8U/PLMg8eruiSofRsQnrj-SJvBb_tFKYkMxgCLcB/w1200-h630-p-k-no-nu/%25D8%25AE%25D8%25A8%25D9%258A%25D8%25B1-%25D8%25A2%25D8%25AB%25D8%25A7%25D8%25B1--%25D8%25A7%25D9%2584%25D8%25A3%25D9%2585-%25D8%25B1%25D9%2585%25D8%25B2-%25D8%25A7%25D9%2584%25D8%25AD%25D8%25A8-%25D9%2588%25D8%25A7%25D9%2584%25D8%25B9%25D8%25B7%25D8%25A7%25D8%25A1-%25D8%25A7%25D9%2584%25D8%25AF%25D8%25A7%25D8%25A6%25D9%2585-%25D9%2588%25D8%25A7%25D9%2584%25D9%2588%25D9%2581%25D8%25A7%25D8%25A1-%25D9%2583%25D8%25A7%25D9%2584%25D9%2586%25D9%2587%25D8%25B1.89415.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_Mother-code_1573722274.html", "title": "قصة من واقع الحياة رمـز الأم", "title_page": "قصة من واقع الحياة رمـز الأم ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص من واقع الحياة رمـــــز الأم !!\nالأمومة تلك الكلمة الخالدة العظيمة،ماذا تعنى لكل منّا؟\nإنها نبع فيّاض للمحبة والحنان والعطف والتضحية والإيثار، ومهما فعل الواحد منّا لأمه لن يوفيها حقها من التكريم والوفاء!\nآه من تلك الكلمة الرائعة الأم فهى ليست مجرد لفظ ننطقه دون إحساس أو وعى\nولهذا قال الشاعر العربى الأم مدرسة! نعم هى حقاً مدرسة ،بل جامعة تتجمع حولها قلوبنا وذواتنا وأنفسنا !\nنتعلم منها حب الناس والبشر جميعاً ، نتعلم منها التضحية والعطاء دون مقابل!\nأمك لا تنتظر منك حتى كلمة الشكر ، فالمولى جل فى علاه حباها بغريزة أسمى من كل الغرائز الإنسانية ألا وهى غريزة الأمومة!!\nوحتى لو قست عليك أمك فإن قسوتها رحيمة وغضبها عليك مصطنع غير حقيقى ،فلا توجد أم تغضب من قلبها على ولدها لأنها تعلم جيداً أن غضب الرب\nمن غضب الأم ، وكثيراً ما أسمع أمهات يدعين على أولادهن ،ولكنه دعاء أبيض\nصادر من اللاشعور بدون وعى!! أى لايقصدن ما يقلن بالفعل .\nولا أنسى ماحييت قصة الفتى أدهم الذى جاءنى يوماً وعلى وجهه علامات الحزن النبيل قائلاً :\nأنا شاب أبلغ من العمر عشرين عاماً ،شاء القدر أن يحرمنى من طفولتى وعمرى\nعامان فقط، فقد وقع خلاف بين أبى وأمى وأنا فى هذه السن المبكرة إنتهــــى\nبالطلاق فذهب كل منهما فى طريق ،حيث تزوجت أمى من غير أبى وتزوج أبى\nمن غير أمى وانشغل كل منهما بحياته وأسرته وعشت أنا وحيداً مع جد تى لأمى\nوكان أبى يزورنى كل فترة ،ثم انقطع فجأة زيارتى نهائياً !\nوكانت أمى تزورنى من حين لآخر ،لكنى مع ذلك حُرمت منها فلم أرتو من حنانها\nولم أنم بين أحضانها وأنا طفل صغير ،ونشأت وحيداً محروماً لا يقدم لى أبى أو\nأمى أية مساعدة وكأنى لست إبنهما !!\nفإضطررت وأنا لم أبلغ العاشرة من عمرى أن أعمل صبياً فى أية مهنة لأوفر لنفسى مصاريفى،فكنت أعمل فى محل وأرتدى ملابس أقاربى القديمة وأظل أعمل\nحتى أبكى من التعب وقسوة الزمن ! وأذاكر دروسى فى المدرسة وأنجح بحمد\nالله وتوفيقه ، لكن مع مرور السنين وتقدمى فى الدراسة زادت مصاريفى ولم يعد\nأجر الصبى الزهيد يكفى لشراء الكتب والملابس ،وإمكانيات جدتى المادية بسيطة\nفاضطررت للعمل فى شركة خاصة تقوم بأعمال النظافة فى المصالح الحكومية\nبعد أوقات العمل الرسمية ،وأصبحت أذهب إلى المصلحة التى تتولى نظافتها بعد\nإنتهاء الدراسة وأمسح البلاط وانظف الحمامات ،وأحياناً تطلب منى إحــــــدى\nالموظفات أن أقوم بنظافة بيتها فأقوم بذلك عن طيب خاطر مقابل أجر بسيط\nكل ذلك يحدث وأبى وأمى موجودان على قيد الحياة ولا يعرفان عنى أى شىء\nولاكيف أدّبر نفقات معيشتى؟ وطوال هذه السنين كانت جدتى تمنعنى من زيارة\nأمى فى بيتها حتى لا يتضايق زوجها ،مع أنى كنت أتحّرق شوقاً إلى رؤيتها\nوالحديث معها أبثها شجونى وهمومى ! حتى جاء يوم دعتنى أمى فيه لزيارتها\nفى بيتها لأول مرة ،ففرحت كثيراً وأسرعت بالذهاب إليها ،ودخلت البيت فوجدت\nأمى مريضة فى فراشها ،ونكلمت معى قليلاً ثم ذهبت وفى اليوم التالى مباشرة\nعلمت أن أمى توفيت ولقيت ربها\nيا إلهى ! هكذا فجأة تختفى أمى من حياتى !\nآه من هذه الدنيا القاسية الفانية ، يذهب عنّا الأحباب فجأة ودون سابق إنذار!\nنعم أقول الأحباب فأنا أحب أمى رغم كل ما حدث منها وحزنت كثيراً لموتها ،\nوبكيت بكيت طويلاً يا أخى!\nومنذ يوم وفاتها وأنا أفـّكر فيها كثيراً ويغلبنى البكاء كلما إختليت بنفسى وأهملت\nمذاكرتى ،وأصبحت مكتئباً مُشتّت الذهن ،لا أعرف ماذا أصنع ؟!\nفلماذا حزنت واكتأبت لوفاتها ، مع أنى لم أشعر وهى على قيد الحياة بأن لى أماً؟؟\nــ وللفتى أدهم أقول:\nتلك يا بُنى هى فطرتك السليمة التى لم تفسدها معاناتك ولا قسوة الحياة عليك\nوأنت تلاطم أمواجها العاتية وحيداً محروماً !\nذلك إنك أدركت قيمة رمز الأم فى حياة الإنسان بغريزتك وعاطفتك الدينيـــــــــــة\nالصادقة ،ورغم إفتقادك لهذا المعنى فى حياتك فقد حزنت كما ينبغى أن يحزن\nالإنسان السوى المشاعرلرحيل الأعزاء حتى لو تباعدوا عنه !\nفنحن نحزن بقلوبنا وليس بقلوب من باعدونا وحرمونا من التواصل معهم ،فلا\nعجب إذن فى حزنك النبيل على أمك ،بل العجب هو ألا تحزن وألا تحّس بأنك\nقد فقدت إنساناً عزيزاً كنت تتمنى دائماً التواصل معه ،ولقد سبقك إلى ذلك\nالشعور النبيل الكثيرون على رأسهم سيد البشر رسول الله صلى الله عليه وسلم\nعندما فقد أبيه وأمه فى سن مبكرة ،وكان ومازال أشهر وأطهر وأشرف يتيم فى\nهذا الوجود ، ومنهم كذلك الملك سيف بن ذى يزن الذى عانى كثيراً مع أمه التى\nحاولت مراراً وتكراراً التخلص منه ،لكنه رغم ذلك لم يحمل لها إلا مشاعر الحب الصافية النابعة من نفس نورانية تقـّدر قيمة الأمومة!\nومنهم أيضاً الروائى الفرنسى الكبير أنوريه دى بلزاك الذى حُرم مثلك من حنان\nأمه فى طفولته وصباه وشبابه لإنشغالها عنه ،ورغم ذلك حين مرض فى أخريات\nشبابه وزارته أمه فى فراش الموت ،أمسك بيدها وقال لها: لقد قسوت علىّ\nكثيراً يا أماه لكنى أحبك وأعجب بك وسأحاول أن أوقر لك شيخوخة هادئة !!\nفتمالك نفسك يا ولدى وأبك كما تشاء فقد فقدت قلباً غالياً لن تجد أحن عليك منه!\nولهذا يقول رب العزة فى الحد يث القدسى (ما معناه) يا ابن آدم لقد رحلت عنك\nالتى كنا نكرمك لأجلها\nوقرآننا الكريم يدعونا إلى البر بالوالدين (وبالوالدين إحساناً) والأحاديث النبوية\nلخير الخلق تدعونا إلى رعاية الأم وصيانتها ،وكلنا نعرف حديث رسول الله صلى الله عليه وسلم( من أحق الناس برعايتى ،قال أمك قال ثم من ،قال أمك قال ثم من\nقال أمك ،قال ثم من ،قال أبوك ) هنا شدد المصطفى صلى الله عليه وسلم على\nقيمة الأم وكررها ثلاث مرات ،ذلك الرمز الغالى الذى يندر أن نجد رمزاً يساويه\nفى المحبة والعطف والحنان\nفعسى أن يعوضك الله عما لقيته من آلام ومعاناة ، ويحقق لك أهدافك فى حياة\nكريمة ومستقبل آمن باسم بإذن الله", "url": "https://www.qisasse.com/2016/05/Mother-code.html"}