{"authors": [], "date_download": "2019-11-14 09:06:45", "date_modify": "2019-11-14 09:06:45", "date_publish": "2016-05-20 17:07:00", "description": "عـــــــوض الصابريــــــن!  (ليست مجرد قصة ) الحكماء هم من يترفعون عن الإساءة لغيرهم والإنتقام منهم لأنهم يعرفون جيداً أن الدنيا...", "filename": "2016_05_Awad-patient-fascinating-story_1573722405.html", "image_url": "https://1.bp.blogspot.com/-RFcsQ8rovdQ/Vz-ldN0y8-I/AAAAAAAAA-M/XJMYWmWi7akvdMsMMxo0iDraHSfMhyglwCLcB/w1200-h630-p-k-no-nu/sigpic1087137_4.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_Awad-patient-fascinating-story_1573722405.html", "title": "عـوض الصابريـن قصة رائعة", "title_page": "عـوض الصابريـن قصة رائعة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "عـــــــوض الصابريــــــن!\n(ليست مجرد قصة )\nالحكماء هم من يترفعون عن الإساءة لغيرهم والإنتقام منهم لأنهم يعرفون جيداً أن الدنيا وخالق\nالكون سوف ينوب عنهم فى الإنتقام لهم ممن أذوهم لأن المكر السىء لا يحيق إلا بأهــــله ولأن الله جل شأنه لا يتسامح مع من يرتكبون جريمة الإضرار بالآخرين بغير أن تطرف عيونهم\nأو تهتز لهم شعرة ! فلماذا ننتقم نحن ممن ظلمونا ؟ فلو صبرنا قليلاً لرأينا بأعيننا إنتقام\nالعزيز الجبار منهم بلا أى جهد من جانبنا ولتجسد امامنا جزاء الصابرين واقعاًً حياً ملموساً!\nوهذا ما عايشته بنفسى ورأيته رؤى العين فى قصة صاحبى عمر الذى كان شاباً فى السادسة والثلاثين من عمره ،\nتخّرج فى إحدى الكليات النظرية منذ أكثر من أربعين عاماً وكان والده\nيعمل مفتشاً بالتعليم ،\nنشأ عمر مع أسرته وأخوته فى إحدى مدن أقاليم مصر وحين إلتحق\nبجامعة عين شمس جاء به أبيه إلى القاهرة واستأجر له شقة صغيرة للغاية كى يقيم فيهـــــــا\nلمتابعة دراسته ودفع له إيجارها وقال له حينها عليك يا ولدى مواجهة الحياة والإعتماد على\nنفسك، ومرت الأيام سريعاً سريعاً كان عمر خلالها يتحمل كل شىء من أجل دراسته ،وواجه\nقسوة الحياة بصبر وإيمان خاصة بعد أن توفى والده، وأصبح مسئولاً عن أسرته فالتحق بعمل أثناء الدراسة وكان يرسل العائد الذى يحصل عليه من عمله كله لأسرته لمساعدة أخواته فى\nالتعليم ، كان عمر يبتكر وسائل وسائل عجيبة لمواجهة الجوع الذى ينهشه نهشاً فى غربته\nفكان يشترى البطاطا بكميات كبيرة وكان ثمنها فى ذلك الوقت زهيداً لا يزيد عن خمسة قروش للكيلو ، ويقوم بتخزينها فى البيت فتكون هى طعامه الوحيد حين تنفذ نقوده! أى والله فيقوم\nبطهوها وأحيانً كان يأكلها نيئــــــــــــة!!!!\nكافح عمر كفاحاً مريراً حتى انتهت سنوات دراسته وعمل بإحدى الهيئات العامه ورفض مشاركة إخوته فى ميراثهم الشرعى من والدهم ،\nآثر أن يعطيهم الميراث كله بالتساوى\nبينهم ، وفى عمله التقى بسوسن ،فتاة جذابة من عائلة ثرية جداً ،وكان الإعجاب المتبادل\nبينهم وتعاهدا على الحب الطاهر والزواج عندما تتحسن أحواله المادية ، وتقدم عمر بالفعل لخطبة سوسن وتمت الخطوبة فى جو عائلى بسيط، ولاحظ عمر بعد فترة من\nالخطوبة أن مشاعر فتاته تغيرت نحوه ،وكانت تجربة مريرة جرحت شعوره وأحاسيسه ، وتمرالأيام وعمر يعمل ليل نهار كى يبنى مستقبله وبعد فترة طويلة من الزمن يتعرف على فتاة طيبة عن طريق سيدة فاضلة من زميلات العمل ، تلك\nهى خلود ويتم التعارف والتفاهم على كلى شىء حتى أن إجراءات الزواج تمت فى\nسهولة ويسر ، ويفتح الله على عمر وترسله الهيئة التى يعمل بها فى بعثة للخارج\nبإحدى الدول الأوربية ويصطحب معه زوجته خلود فى غربته وكانت نعم الزوجة الوفية المخلصة حتى أنه صارحنى يوماً قائلاً:\nتصور يا أخى أن الغربة اكملت اكتشافى لكل الجوانب الخيرة فى زوجتى خلود،وجدت\nنفسى فى ليالى الشتاء الباردة هناك أحكى لها كل شىء عنى وعن كفاحى وعن أيام\nالحرمان التى عشتها فتسيل دموعها إشفاقاً ويزداد إعجابى بها ). وبالمصادفة البحتة يعرف عمر من أحد أصدقائه المصريين فى الغربة أن زميلته\nالسابقة سوسن تزوجت رجلاً ثرياً وتعيش معه فى نفس المدينة التى يعمل بها عمر ويخبره أن خلافاتها مع زوجها ومشاجراتها وصلت إلى حد إبلاغ الشرطة ضده فى\nإحدى المرات بتهمة إنه ضربها بالقلم ، وتلك مصيبة كبرى فى الدول الأوربية!!!\nوكيف تدخل السفير شخصياً كى يحول دون حبسه وأن السفارة طلبت من الهيئة التى يعملان بها فى مصر إعادتهما إلى مصر بعد أن كثرت فضائحهما!!!\nهنا يحمد عمر ربه عز وجل إنه عوّض عليه عوض الصابرين وأبدله بتلك الفتاة\nالمتلونة زوجة صالحة تخشى الله فيه ويعيشان معاً فى جو يسوده الحب والمودة\nوالرحمة .\nقلت لصاحبى عمر: بعيدو النظر يا صديقى هم من لايحزنون طويلاً على شىء\nفاتهم ، ذلك أنهم يتذكرون دائماً كلمة الإمام أحمدبن حنبل لمن سأله النصيحة: إذا كان كل شىء بقضائه وقدره فلماذا الحزن؟!! فقال له إمام الصابرين نعم لماذا الحزن\nواليأس من رحمة الله ؟ لماذا القنوط من رحمة الله والحياة حولنا تتجدد كل يوم وما\nفات قد فات والمؤمل غيب كما يقولون!!\nإننا نتصور أحياناً بعقولنا القاصرة إننا نختار لأنفسنا حياتنا وفقاً لحساباتنا وتدبيرنا فقط! حتى نرى البعض مناّ يجهد نفسه فى التحسب والتفكير حتى لا نشقى بمن\nإخترناه فى المستقبل ، وننسى أن المستقبل فى النهاية بيد الله وحده جل فى علاه\nوأن مبالغتنا فى ذلك لن يغير مما كتب لنا فى اللوح المحفوظ شيئاً. فهنيئاً لك يا عمر زوجتك الصالحة خلود ،\nهنيئاً لك ياعمر إيمانك القوى بقضاء الله\nوبأن المولى جل فى علاه لطيف بعباده، هنيئاً لك ياعمر جزاء الصابرين .\nالعبرة فى قصتك يا صاحبى تجسدت واقعاً حياً ملموساً نعايشه جميعاً فى قول المولى\nعزوجل: ( الخبيثات للخبيثين والخبيثون للخبيثات والطيبات للطيبين والطيبون للطيبات أولئك مبرؤن مما يقولون لهم مغفرة ورزق كريم ) 26/ سورة النور.\nصـــــــــــــــــدق الله العظيم", "url": "https://www.qisasse.com/2016/05/Awad-patient-fascinating-story.html"}