{"authors": [], "date_download": "2019-11-14 09:06:57", "date_modify": "2019-11-14 09:06:57", "date_publish": "2016-06-13 19:43:00", "description": "جحا تكذبني وتصدق الحمار كأنما الأقدار تأبى إلا أن تضايقني بالثقلاء.. ما من مأمنة تؤتي الحذر كما قيل فقد هبط علي رجل ثقيل لم يسبق ل...", "filename": "2016_06_sory-juha-delude-Incredible-ass_1573722417.html", "image_url": "https://2.bp.blogspot.com/-PjLuswvbeOU/V19uYV6bMjI/AAAAAAAABnc/2GiymUKNC58SKLiieBZHdnXAHukW9n9qACLcB/w1200-h630-p-k-no-nu/%25D8%25AC%25D8%25AD%25D8%25A7%2B%25D8%25AA%25D9%2583%25D8%25B0%25D8%25A8%25D9%2586%25D9%258A%2B%25D9%2588%25D8%25AA%25D8%25B5%25D8%25AF%25D9%2582%2B%25D8%25A7%25D9%2584%25D8%25AD%25D9%2585%25D8%25A7%25D8%25B1.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_06_sory-juha-delude-Incredible-ass_1573722417.html", "title": "جحا تكذبني وتصدق الحمار", "title_page": "جحا تكذبني وتصدق الحمار", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "جحا تكذبني وتصدق الحمار\nعزيزي القارئ هناك المزيد من قصص ذات صلة عن قصص جحا\nكأنما الأقدار تأبى إلا أن تضايقني بالثقلاء.. ما من مأمنة تؤتي الحذر كما قيلفقد هبط علي رجل ثقيل لم يسبق لي أن عرفته قبل ذلك ولا رأيته قط، ولكنه سلم علي في حرارة كان بيننا معرفة أبدية وصداقة وطيدة.. ثم جلس بجانبي على الأرض بلا كلمة سوى السلام والتحيات المستمرة.. ثم مال على أذني وطلب مني أن أعيره حماري ليقضي على بعض مصالحه..وحماري كما يعرف بعض الناس عزيز علي، وقد ملكني الله إياه لاستخدامه في مصالحي الخاصـة لا في مصالحالناس .. ماذا أستفيد من الرجل.. هذا الإنسان المجهول الذي لا أعرفه..فأنا في الحقيقة لا أملك حق التصرف فيه إلى هذا الحد.. ثم لأجل أن يقول عني صاحب فضل ومروءة..؟ ولكنه لا شك سوف ينهال على حماري ضربًا مبرحا؛ إذ هو أبطاً في سيره أو توقف خطوة في الطريق. وبعد أن وازنت الرأي في تقديري اختصرت الأمر عننفسي في أقرب طريق وعقلت للرجل:كنت أرجو تحقيق رغبتك على العين والرأس.. ولكن أحد الأصدقاء سبقك فاستعار الحمار لبعض مصالحه.. وصمت الرجل كأنما قد قبل العذر فلم يتكلم وكادت المسألة تنتهي على هذا الوجه.. ولكن الحمار الملعون أبى إلا أن يفضحني، فنهق داخل الدار وارتجف ممن عنف صوته الجدران، وسرعان ما رأيت الرجل يرمقني شذرا،وكأنه أمسك بي وأنا أسرق بيته..أو كأنني جئت بالشناعة التي لا تليق فقال ..كيف تقول إن الحمار غير موجود وأنه قد استعاره منك أحد الأصدقاء..؟وحمارك هذا ينهق داخل دارك.. وبدا لي أن أتلمس الخروج من المأزق في عذر مقبول، فزعم للرجل أن ذلك الحمار غيره.. حمار عابر سبيل، ولكني رأيت أن أنصف نفسي من سماجته بكلمة حق أوقح من وجهه فقلت..مهلاً يا صديقي العزيز.. لقد قلت قولاً وقال الحمار قولا، فمن العيب أن تكذبني وتصدق الحمار..", "url": "https://www.qisasse.com/2016/06/sory-juha-delude-Incredible-ass.html"}