{"authors": [], "date_download": "2019-11-14 08:59:22", "date_modify": "2019-11-14 08:59:22", "date_publish": "2016-03-27 21:37:00", "description": "جعل من نفسه قصة وعبرة لمن لم يعتبر فكان الموت جزائة  كان يامكان كان هناك ملكا في قديم الزمان كان ظالما ينشرالفساد و الظلم و بي...", "filename": "2016_03_blog-post_1573721962.html", "image_url": "https://3.bp.blogspot.com/-nUpYKt2YU4E/VviuJne_lGI/AAAAAAAAAcI/tKwt7jcrF3krbYhJGvGj8DkDB51fg8CRQ/w1200-h630-p-k-no-nu/FFFF.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_03_blog-post_1573721962.html", "title": "جعل من نفسه قصة وعبرة لمن لم يعتبر فكان الموت جزائة", "title_page": " جعل من نفسه قصة وعبرة لمن لم يعتبر فكان الموت جزائة ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "جعل من نفسه قصة وعبرة لمن لم يعتبر فكان الموت جزائة\nكان يامكان كان هناك ملكا في قديم الزمان كان ظالما ينشرالفساد و الظلم و بين شعبه وارهقهم بفرض الضرائب عليهم جميعا ومن لم يقدم الضرائب القى به في الكهوف و السجون لاجل غير معروف , والويل لمن يقف ضده او يحاول نقضه فسيكون مصيره الموت لامحاال .\nوفي يوم من الايام طلب الملك الغفران من شعبه واعلن توبته الى الله فستغرب الحضور ولم يصدقوه , وبدا الملك بالفعل يوفي بوعده وظل يحسن الى شعبه ويرجه اليهم نقودهم واموالهم التى نهبها منهم واخذ يعدل في حكمة.\nوبعد مرور بضع سنوات من توبة الملك كان هناك احد الوزراء لم يهنلىئ له بال وسال الملك عن ماهو سبب تغيره فقال له الملك رايت مشهدا غير من حياتي كلها, كنت اتجول لارفه نفسي في الغابة وانا راكب على حصاني اذ بي ارى كلبا مصاب بداء السُّعارِ يركد وراء ابن اوا (الثعلب) فعضّ ساقة واستمر الثعلب في الركود بصعوبة حتى تمكن من الاختباء للكلب المسعور ثم توجه الكلب الى القرية مجاورة فتبعته بحصاني فدخلت القرية فاذا بالكلب يهاجم رجلا عجوزا فحمل الرجل حجرا من الارض وضربه بها فكسرت رجل الكلب وفي تلك اللحظة اهتاج الحصان لما راء المشهد فرفس الرجل واصابه بعاهه في قدمة وشلها ثم هرب الحصان حتى وقع في حفرة ونكسرت ساقه .\nفاعتبرت هذة القصة انا الله تعالى ارسل الي اشارة لاتوب واحسن للناس وان الاحسان جزاؤه احسان وان الشر جزاؤه شر\nفاقام الوزيرونصرف وهو يفكر فيما قال له الملك وماهي حالة الملك الان فظن بان حالة الملك هذة تشير بأن الوقت قد حان للانقلاب على شرعيته فقد اصبح الملك في اضعف حالة ولم يعد كالسابق وبينما كان الوزير ساهيا في التفكير وقع من جرف كبير وخطير وكسرت عنقه .", "url": "https://www.qisasse.com/2016/03/blog-post.html"}