{"authors": [], "date_download": "2019-11-14 08:59:32", "date_modify": "2019-11-14 08:59:32", "date_publish": "2016-04-02 05:42:00", "description": "حيلة ذكية لمعرفة اي الرجال اكثر حبا لكى قصة رائعة توجها زوجان الى حديقة الحيونات قصد الترفيه عن النفس . فبينما الزوجة كانت ت...", "filename": "2016_04_blog-post_1573721972.html", "image_url": "https://3.bp.blogspot.com/-P1QvHGZ9IIM/Vv--KFc3b8I/AAAAAAAAAd0/dihajDK9adYohhD-uV9JGorNSKpPkLWjw/w1200-h630-p-k-no-nu/a9714367dc604c52db0a2484787ce773.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_04_blog-post_1573721972.html", "title": "حيلة ذكية لمعرفة اي الرجال اكثر حبا لكى قصة رائعة", "title_page": "حيلة ذكية لمعرفة اي الرجال اكثر حبا لكى قصة رائعة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "حيلة ذكية لمعرفة اي الرجال اكثر حبا لكى قصة رائعة\nتوجها زوجان الى حديقة الحيونات قصد الترفيه عن النفس .\nفبينما الزوجة كانت تشاهد قرد يلهو ويلعب بفرحٍ وسعادة مع زوجته ويداعبها وهى تمرح معه ويبدو انها في غاية السعادة والسرور فقالت الزوجة لزوجها يالهما من زوجين سعيدين .\nثم بعد القرد مرو الى زنزانة الاسود فوجدت الزوجة الاسد في جو مريب ولا ينطق ولا يصوح وهو يجلس بعيدا عن زوجته بعض الشئ ويبدو جو ملل ويبدو تنهم غير سعداء في حياتهم\nفقالت الزوجة لزوجها يالهما من زوجين تعيسين .\nعزيزي القارئ الكريم هنا قصص عن قصص اطفال قصة رائعة\nنكمل:-\nفقال لها الزوج لا تسنعجلى في حكمك على ظواهر الامور ولكن القي بالقنينة الماء التى في يدك في زنزانة الاسود واعيدي الكرة في زنزانة القرود وشاهدى رد فعل كل من الزوج .\nفرميت بقنينة الماء في زنزانة الاسود على زوجة الاسد واذا بالاسد يثور ويهيج في محاولة منه لحماية زوجته, ثم اعادة الكرة في بنفس الاسلوب في زنزانة القرود فاذا بالقرد يركد ويهرب بعيدا ويترك زوجته .\nفستغربة الزوجة من مشهد رد فعل كل من الحيوانات فقال لها الزوجها ان االبشر معادون فلا تتسرعي في الحكم وتنخدعى بالمظاهر فان المظاهر مغرية وان معادن البشر تتظح وقت الشدة وحينها تستطيعى ان تقرري عن من يكن لكي حب حقيقيا من من لا يكن لكي الا تظهرا وشعورا زائفا بالحب\nتابع بالفيديو قصة الديك الذكي", "url": "https://www.qisasse.com/2016/04/blog-post.html"}