{"authors": [], "date_download": "2019-11-14 09:04:17", "date_modify": "2019-11-14 09:04:17", "date_publish": "2016-10-14 15:36:00", "description": "قصة تارك الصلاة كان ياماكان في قديم الزمان وسالف العصر والاوان ،  كان هناك فتى اسمه مسعود كان مسعود في 10 من عمره ،  وقد اصبحت ال...", "filename": "2016_10_story-Who-does-not-pray_1573722257.html", "image_url": "https://4.bp.blogspot.com/-JcAIJPbxCRU/WAFdXzwpwgI/AAAAAAAACcw/6v-HD9lUNrM7GP1ikoFUwdxgd0VXLZonACLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25AA%25D8%25A7%25D8%25B1%25D9%2583%2B%25D8%25A7%25D9%2584%25D8%25B5%25D9%2584%25D8%25A7%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_10_story-Who-does-not-pray_1573722257.html", "title": "قصة تارك الصلاة", "title_page": "قصة تارك الصلاة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة تارك الصلاة\n،\n،\n،\n،\n،\n،\n،\n،\n،\n،\n،\n،\n،\n،\n،\n،\n؟\n،\n،\n،\n،\n،\n،\n؟\n؟\n؟\n،\n،\n،\n،\n،\n،\n،\n،\n،\n،\n،\n،\nكان ياماكان في قديم الزمان وسالف العصر والاوانكان هناك فتى اسمه مسعودكان مسعود في 10 من عمرهوقد اصبحت الصلاة فرضا عليهامه واباه نصحاه عدة مرات بالصلاةلكنه لم ينصط اليهمااصبح عمره 15 عاماوما زال لا يصليماتت امه وبعد عامين مات اباهمسعود حزن لكنه ما زال على درب الخاطئكان لدى مسعود اصدقاء مثله فكان مرة ذاهبا الى اصدقاءهفسمع امام المسجديقول: ان الذي لا يصلي له عذاب الدنيا والقبر والاخرة !لم يصدق مسعود ما يقوله الشيخفذهب الى الدكان ليشتري السجائر له ولاصدقاءهولكنه عندما دخل الدكان كان صاحب الدكان يصلي فترك المكان وغادر !وفي طريقه سمع ثلاثة شيوخ جالسين يقولون ان تارك الصلاة له عذاب شديدفوصل لاصدقاءه واخبرهم عن شيخ المسجد وعن صاحب الدكانوعن الشيوخ الثلاثةفقال اصدقاءه من يصدق هذاعاد مسعود الى منزلهوفي صباح اليوم التالي لاحظ مسعود ان اصبع التشهد يضمرفذهب الى الطبيب قال له الطبيب :هون عليك يا ولد ! الا تصلي وتقرا القرانغادر مسعود دون ان يبالي بالامروبعد عدة اشهر راح اصبعه كلهحزن مسعود لما حل باصبعهنزل مسعود الى الشارع كي يذهب الى اصدقاءهوفجاة شاهد فتاة في الصف العاشر ترتدي حجاباسخر مسعود منها وضحك كثيرا قالت الفتاة التي في الصف العاشر : حسبي الله ونعم الوكيل.ضحك مسعود اكثر فاكثروبعد عدة ساعات قطع بصره فجاة ولم يعد يرى شيئااصدقاءه العاقين ذهبوا الى منزله ليعرفوا ما حل له فعرفوا انه قد فقد بصره !اخذوه للطبيب فقال : الا تقرا القران يا ولداصدقاءه تفاجؤا من ردة فعل الطبيب ! فقال اصدقاءه لا نحن جميعنا لانقرا القرانتفاجا الطبيب ! وقال ان القران هو الدواء لكل داءلم يصدق الاصدقاء ما يقوله الطبيبفقال الطبيب : اذا اقرؤا القران وستحسون بفرق كبيروافق الاصدقاء وقالوا سنقرا القران لمسعودقال مسعود : لا اريد انا لا اريد ذلكترك الاصدقاء مسعود على راحته وقرا الاصدقاء القرانواحسوا بشعور غريب احسوا كانهم ولدوا من جديدفاصبحوا اساتذة في الجامعبعد ان علم مسعود بهذاترك اصدقاءه وبعد 7 شهور قرر مسعود ان ينزل الى الشارع فهو لم ينزل منذ زمن !وما ان نزل الى الشارع حتى سمع صوت عربة فيها شخص يقرا القران غضبمسعود جدا ومشى للامام لكنه لم يعرف ان العربة متجهة للامام فمشى مسعود للامام وضربته العربةفقد سمعه فعرف ان الناس سياخذوه الى الطبيب .فقال : لا اريد الذهاب الى الطبيب ! فقظ اوصلوني لمنزلياوصلوه الى منزله بقي في منزله واصابه مرض مستعصيفمات بعد ذلكعرف الناس انه مات فاخذوه ودفنوه وحضر جميع الناس جنازته حتى اصدقاءهفصار عامل المقبرة يسمع صوت انين من قبر مسعود ! انتهت القصةالعبرة من هذه الحكاية ان ترك الصلاة اثم عظيم وان الله سيعذب تارك الصلاة في الدنيا والقبر والاخرة .تاليف سارة عيسى.", "url": "https://www.qisasse.com/2016/10/story-Who-does-not-pray.html"}