{"authors": [], "date_download": "2019-11-14 09:06:13", "date_modify": "2019-11-14 09:06:13", "date_publish": "2016-04-19 12:38:00", "description": "قصة الميت الغير المرغوب في قريته ولكنه في الجنة  قصص وعبر  يحكى في قديم الزمان أن رجلاً توفي ولم يكن له سوى شاب واحد  وكان أهل ق...", "filename": "2016_04_blog-post_19_1573722373.html", "image_url": "https://3.bp.blogspot.com/-LnQHmPwj5gs/VxaIuTuxZ1I/AAAAAAAAApA/ORS4LTlJhF0RL61c1AGMv1Xiby8vfTYxgCLcB/w1200-h630-p-k-no-nu/image.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_04_blog-post_19_1573722373.html", "title": "قصة الميت الغير المرغوب في قريته ولكنه في الجنة", "title_page": "قصة الميت الغير المرغوب في قريته ولكنه في الجنة ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة الميت الغير المرغوب في قريته ولكنه في الجنة\nقصص وعبر يحكى في قديم الزمان أن رجلاً توفي ولم يكن له سوى شاب واحد\nوكان أهل قريته لا يحبونه ولا يرغبون في شم رائحته\nولكن الكارثة عندما وافته المنية لم يلتحق أحد بجنازته\nأو يساهم في الصلاة والترحم عليه\nفحمل الابن أباه على كتفيه إلى ارض بعيد ليدفنه فيها\nوعند توجهه الى تلك الارض صادف رجلا غريب\nوكان هذا الغريب يرعى جمالا\nفسأل الرجل الابن : أين الناس ؟\nلم يرغب الولد أن يبوح للراعي بفضيحة والده ويخبر بالحقيقة\nفبقي يردد : لا حول ولا قوة إلا بالله\nفشعر الراعي واحس ان اباه كان غير مرغوب فيه ومد يد العون للشاب في دفن والده\nثم نظر الراعي إلى السماء رافعا يديه وهو يبكي ويدعو في سره\nثم أخذ جماله ونصرف من تلك الارض بعد أن مد يد العون للولد في دفن جثة ابيه\nوفي مساء تلك الليلة راء الشاب في الحلم أن ابواب الجنة مفتوحة في وجه أباه\nوهو في اعلى قمم سعادته\nفقال له الشاب : ما عملك يا والدي حتى وصلت لهذه الدرجة العليا ؟\nفأجابه اباه : هذه بركة دعاء الراعي الغريب\nوفي الصباح ترك الشاب عمله وتوجه مسرعا الى مكان الدي وجد صادف فيه الراعي\nلعلاه يعثر ويسئله عن سر وراء هذا الدعاء المستجاب ويطلب منه أن يدعو له بالتوفيق في حياته الشخصية وان يرزقه الله الذرية الصالحة\nوبعد ساعات من بالحث وجد الشاب الراعي\nفقال الشاب للراعي : بالله عليك ما الدعاء الذي دعوته لابي عند دفنه ؟\nوحكى له ما وقع معه في الحلمه تلك الليلة\nفقال له الراعي : يا بني لقد حملت يدي إلى الله عز وجل فقلت\nياربي إني كريم إذا اتاني ضيف أكرمته\nوأنت أكرم الأكرمين اللهم أكرم ضيفك ورزقه جنات الفردوس\nهل رأيت يا عبد الله ما هي قيمة الدعاء من انسان كريم يحب الخير للناس\nقال رسول الله صلى الله عليه وسلم ( رُبَّ أشعث أغبر مدفوع بالأبواب ، لو أقسم على الله لأبرَّه)", "url": "https://www.qisasse.com/2016/04/blog-post_19.html"}