{"authors": [], "date_download": "2019-11-14 09:05:34", "date_modify": "2019-11-14 09:05:34", "date_publish": "2016-04-12 11:31:00", "description": "أكلت يوم أكل الغزل الاسود يحكى أن أسدأ وجد قطيعاً مكوناً من ثلاث غزال ؛ أسود وأحمر وبرتقالي ، فأراد الهجوم عليهم فصدوه معاً وطردوه...", "filename": "2016_04_blog-post_12_1573722334.html", "image_url": "https://3.bp.blogspot.com/-5Jkz0Bil2Ak/Vw09azJ6xEI/AAAAAAAAAiA/qL4WhdiulAUTt0VJ8bgvUCiOrTSK4QvzwCLcB/w1200-h630-p-k-no-nu/582358902.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_04_blog-post_12_1573722334.html", "title": "أكلت يوم أكل الغزل الاسود", "title_page": "أكلت يوم أكل الغزل الاسود", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "أكلت يوم أكل الغزل الاسود\nيحكى أن أسدأ وجد قطيعاً مكوناً من ثلاث غزال ؛ أسود وأحمر وبرتقالي ، فأراد الهجوم عليهم فصدوه معاً وطردوه من منطقتهم ...\nهرب الأسد وبدا يفكر في طريقة ليصطاد هذه االغزلان مع العلم انها ضعيفة وسريعة القبض عليها بالنسة للاسد لاكنها في المجموعة كانت الأقوى ، فقرر الذهاب إلى الغزلاين الأحمر والبرلقالي وقال لهما :\" لا مشكلة لدي معكما ، وإنما أنتم أقربائي وأنا أحب اكل لحم الغزل الاسود فقط كي لا أموت جوعاً ... وأنتم تودركون أنني بامكاني هزيمتكم لكنني لا أريدكم أنتم بل هو فقط.\"\nفكر الغزلاين الاحمر والبرتقالي قليلاً ؛ ودخل في نفوسهم الشك والهلع وارادو ان يعيشو في الامان فقالا : \" الأسد على حق ، سنوافق له بأكل الغزل الاسود\".\nتوجها الغزلاين الاحمر و البرتقالي نحو الاسد وأخبراه بأنه بامكانه الهجوم على الغزل الاسود الآن ، فتوجها ملك الغابة بسرعة وافترس الغزل الاسود وقضى اسبوعا شبعاناً وهو راضي بوفرة صيده.\nمرت سبعة ايام ... ورجع الجوع للاسد فتذكر مذاق لحم الغزل الاسود وكمية الإشباع التي شبع فيه تلك الايام، فتوجها نحوهما مجددا وحاول الهجوم عليهم فصداه مجموعين ومنعاه من الاقتراب\nبل ضربوه بطريقة موجع .. فرجع إلى منطقته متألماً من شدة الضرب وبعض الكسور.\nفكر الأسد في اعادة نفس الحيلة القديمة التي التهم بها الغزل الاسود ، فنادى الغزل الاحمر وقال له : \"لماذا هاجمتني وأنا لم أقصد سوى الغزل البرتقالي؟\"\nعزيزي القارئ الكريم هناك المزيد عن قصص وعبر نكمل:-\nفقال له الغزل الاحمر: \" أنت قلت لنا هكذا عند أكل الغزل الاسود \"\nفقال له الأسد : \" واياك أنت تدرك ماذا قوتي وانا استطيع هزيمتكما معاً ، لكنني لم ارغب أن أخبره بأنني اكرهه كي لا يعارض\".\nفكر الغزل الاسود دقائق ووافق بسرعة من شدة خوفه وحبه الراحة...\nفي اليوم الموالي اصطاد الأسد الغزل البرتقالي وعاش اسبوع رائع وجميل وهو ينعم بالطعام الوافر...\nمرت ايام وفرة الطعام وعاد الجوع للاسد ...\nفهاجم مباشرة الغزل الاحمر وعندما اقترب من قتله .. صاح الغزل الاحمر صياحا شديدا : \" أكلت يوم أكل الغزل الاسود\"..\nتردد الأسد وشك فقام برفع يده عنه وقال له : \" لماذا لم تقل الغزل البرتقالي ، فحينما استطه أصبحت وحيداً وليس عندما أكلت الغزل الاسود!\".\nفقال له الغزل الاحمر : \" لأنني منذ تلك اللحظة تنازلت عن المبدأ الذي يحمينا معاً ومن يتنازل مرة يتنازل عدة مرات ،فعندما أعطيت الموافقة على التهام الغزل الابرتقالي أعطيتك الموافقة على التهامي\".\nالخلاصة :", "url": "https://www.qisasse.com/2016/04/blog-post_12.html"}