{"authors": [], "date_download": "2019-11-14 09:00:26", "date_modify": "2019-11-14 09:00:26", "date_publish": "2017-08-27 18:41:00", "description": "قصة يونس عليه السلام ينصح بقراءة القصة التالية ايضا :  قصص الانبياء من القران الكريم ارس الله تعالى يونس بن متى عليه السلام. إ...", "filename": "2016_07_Story-Younis-peace-be-upon-him_1573722026.html", "image_url": "https://4.bp.blogspot.com/-0yVm_YRdhUc/V4L2eI9ANfI/AAAAAAAACJg/3Jp21PT8RpMrNf6StijtvkFdzaYfSJ_8ACLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D9%258A%25D9%2588%25D9%2586%25D8%25B3%2B%25D8%25B9%25D9%2584%25D9%258A%25D9%2587%2B%25D8%25A7%25D9%2584%25D8%25B3%25D9%2584%25D8%25A7%25D9%2585.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_07_Story-Younis-peace-be-upon-him_1573722026.html", "title": "قصة يونس عليه السلام", "title_page": "قصة يونس عليه السلام", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة يونس عليه السلام\nينصح بقراءة القصة التالية ايضا : قصص الانبياء من القران الكريم\nوضع يونس عليه السلام اسمه ضمن أسماء الركاب\nارس الله تعالى يونس بن متى عليه السلام. إلى سكان مدينة تعرف بـ نينوي .وفرح يونس - عليه السلام- برسالة الله تعالى له، وأخد على نفسه أن يبذل كل جهد في سبيل دعوة الله.وبدأ يونس - عليه السلام- يدعو قومه، يذهب لهم في النوادي التي يجتمعون فيها، كما كان يذهب إلى بيوتهم، ويقابل أغنياء القوم وفقراءهم يدعو إلى عبادة الله تعالی واحده.ولكن قوم نينوي رفضوا دعوة الله، ولم يقبلوها، فغضبمنهم، وقرر من نفسه أن يتركهم ویرحل عنھم۔خرجمغضبا لان قومه رفضوا دعوة الله، بعد أن حذرهم أن عذاب الله سيقع عليهم. واتجهإلى سفينة ترسو في الميناء الصغير، وكانت الشمس وقتها تتجه نحو الغروب. والأمواج تتلاطم، ورأى يونس عليه السلام سمكة صغيرة تقاوم الموج، ولكن لصغرها لا تعرف ماذا تفعل. وجاءت موجة كبيرة فحملت السمكة، ورفعتها إلى الصخور وحطمتها و احس یونس علیه السلام بالحزن، وقال في نفسه إن هذه السمكة الصغيرة لو كان معها سمكة كبيرة لاستطاعت أن تنقذها وتساعدهاوتذكر حاله مع قومه، فالمه ما حدث.واتجهنحوالسفينة، وكان قلقا ليس معه طعام ولا شراب، ولا أحد يودعه، ودخل السفينة، ورآه قبطان السفينة، فسأله عما يريد، فأخبرهأنه يريد أن يرحل ويسافر في السفينة، ولاحظ قبطان السفينة الاضطراب والقلق علىوأحس أنه أخطأ في شيء، فساومه، وزاد له الأجرة، ولكن یونس علیه السلام قال له ساعطیلك کل ماترید ولكن اجعلني آسافر معكم فلما امسك القبطان بما يريد سمح ليونس عليه السلام أن يدخل السفينة لیسافر۔كان التعب ظاهر في وجهفطلب من القبطان أن يعرفه غرفته قائلا: أين غرفتي؟ فأنا متعب وأريد أن أرتاح.فرد عليه القبطان، وقال: ذلك ظاهر عليك، وأشار القبطان ليونس إلى الغرفة التي سيجلس فيها، فلما دخلغرفته، ألقى بجسده على السرير، وأخذ ينظر إلى سقف الحجرة، فرأى فيها مصباحا يبدو أنه مائل، فزاد ذللك من حزنه، وكان لايزال متذكرا السمكة الصغيرة، فصورتها وهي تتحطم لا تفارق خیاله.وسارت السفينة في هدوء وسكون طوال النهار، ولما جاء الليل بدأت الأمواج تضطرب وترتفع كالجبال وتهبط، بل بدأت تدخل سطح المركب، وتصطدم بالواقفين فوق السطح وتغرق ملابسهم بمياهها.وفي هذا الوقت ظهر صوت من قاع البحر، يبدو أنه لا هم له إلا أن يسبح وراء هذه السفينة الأمر قد قدره الله تعالی۔ومع شدة تلاطم الأمواج أو دخول المياه على سطح السفينة، اضطرب الراكبون على السفينة، وخافوا مما حدث خوفا شديدا، ونادى أحد المسئولين في السفينة أن يلقي كل من معه متاع في البحر حتى يخففوا الحمل، عسى أن تنجو السفينة من هذا الاضطراب، فألقى كل واحد من الركاب ما كان معه من أمتعة وغيرها.ولكن مع إلقاء الركاب متاعهم، لم يتغير شيء، فالأحمال التي ألقوها لم تؤثر في الرياح واضطرابها، وقام يونس علیه السلام فزعا من نومه، فرای کل شيء یهتز في الغرفة، وحاول أن يحافظ على اتزانه، ولكن دون فائدة، فالسفينة تتمايل هنا وهنالك، والخطر محيط بالركاب من کل مكان.وصعدإلى سطح السفينة، فما رآه القبطان تذكر حاله، وخوفه منه ، عسى آن یکون قد فعل شيئا خطئا.وهنا قال القبطان: لقد ثارت عاصفة في غير وقتها، وسنجري قرعة، فمن خرج اسمه فيها، ألقيناه في البحر ورضى الجميع بذلك الحل، ووضعاسمه ضمن أسماء الركاب الذين ستجرى عليهم القرعة.كانت هذه القرعة شيئا معروفا لدي الركاب جميعا. لكن يونس كان يجب عليه أن يرضى بالامر الواقع.وأجريت القرعة، فخرج اسم يونس وأصبح واجبا عليه أن يلقي نفسه في البحر، فاعادوا القرعة مرة ثانية، فخرج یونس آیضا ، فکرروها مرة ثالثة، فخرج اسم يونس.وأصبح واجبا عليه أن يلقي نفسه في البحر، هنا تذكرأنه آخطأ، وأن ماحدث عقاب من الله له.وقفعلى حاجز السفينة، وهو ينظر إلى البحر الهائج، وكيف أنه سيلقي بنفسه، فالأمواج متلاطمة، وهي سوداء، وكان الجو مظلما، وليس هنالك قمر والنجوم لا تظهر ولون المياه أسود، والبرد يغطي جسده، حاول يونس أن يمسك توازنه، كي يقفز مستقيما، والناس يطلبون منه أن يلقي بنفسه، ولما تباطؤوا فعله، ألقوه بأيديهم، فالتقمه الحوت بعد أن وجد يونس طافيا على وجه البحر، وسار في أعماق البحر.وبعد فترة، فوجىأنه في بطن الحوت، والحوت يجري به في جوف البحر، والليل مظلم، تصور يونس نفسه أنه قد مات، حرك أعضاءه فوجد نفسه مازال حيا، علم أن ذلك من حفظ الله، فإن الله أمر الحوت ألا يخدش منه شيئا، فتحرك قلبه بالتسبیح لله والاستغفار له فتادی یونس ربه وهو في جوف الحوت، لا إله إلا أنت سبحانك إني كنت من الظالمين .وأخذيبكي، ويدعو الله أن يغفر له، وأن يعفو عنه، وشغل نفسه يذكر الله تعالی.وسمعت الكائنات البحرية بتسبيحفأقبلت الحيتان والأسماك تحوط الحوت الذي ابتلع يونس، تسبح الله معه، وكان الحوت نائما، فاستيقظ، فوجد الكائنات البحرية تسبح الله تعالى، فعلم أنه ابتلع نبيا، فأخذ في التسبيح معهم، وأحس الحوت بالخوف، ولكنه تماسك نفسه، وقال: أنا لم أصنع إلا ما أمرني الله تعالى به، ولن أفعل شيئا إلا بأمر الله.ومكثفترة من الزمن، لا يعلمها إلا الله، كان فيها يسبح الله تعالى دائما، وقبل الله تعالى توبة، وأمر الحوت بأن یخرجه إلی الشاطی .واتجه الحوت من جوف البحر حيث البرد إلى أعلى حيث دفء الشمس، وسار سريعا حیث احدى الجزر وألقى يونس فيها، فكانت الشمس تلسع جسده بأشعتها، وكان يتألم من ذلك، لكنه شغل نفسه يذكر الله تعالی.ومكثفترة في هذه الجزيرة، حيث شمسها الجميلة، وقد أنبت الله تعالى شجرة من يقطين عليه، يستظل بظلها، حيث أوراقها العريضة، وأوحى الله تعالى إليه أنه قبل توبته برحمته، وبسبب تسبيحه له وهو في جوف الحوت، فحمد يونس اللهتعالی علی نعمه.وعادإلى قومه ليدعوهم إلى الایمان بالله تعالى ففوجئ یونس آن قومه قدآمنوا جميعا، فسجد شكرا الله تعالى، وعلم أن هذا كان درسا من الله تعالى له، فلما رآه قومه أقبلوا عليه يعتذرون إليه، من تأخرهم عن الايمان بالله تعالى، وبشروه بأنهم خافوا عذاب الله، فأمنوا جميعا، وحكى لهمماكان من شأنه مع السفينة والحوت۔", "url": "https://www.qisasse.com/2016/07/Story-Younis-peace-be-upon-him.html"}