{"authors": [], "date_download": "2019-11-14 09:01:16", "date_modify": "2019-11-14 09:01:16", "date_publish": "2016-11-17 07:43:00", "description": "صاحب معمل الشوكولا المغرور قصة من قصص اطفال اقرا ايضا : قصص اطفال   كان يا مكان في قديم الزمان كان هناك رجل لديه زوجة وكان صاح...", "filename": "2016_11_story-His-chocolate-Egoist_1573722076.html", "image_url": "https://2.bp.blogspot.com/-J97gwBIziXI/WC3OQRcpGcI/AAAAAAAACgU/HLhHLYuW0wkq-xPIkdOoTMzgeS6xztcJQCLcB/w1200-h630-p-k-no-nu/%25D8%25B5%25D8%25A7%25D8%25AD%25D8%25A8%2B%25D9%2585%25D8%25B9%25D9%2585%25D9%2584%2B%25D8%25A7%25D9%2584%25D8%25B4%25D9%2588%25D9%2583%25D9%2588%25D9%2584%25D8%25A7%2B%25D8%25A7%25D9%2584%25D9%2585%25D8%25BA%25D8%25B1%25D9%2588%25D8%25B1.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_11_story-His-chocolate-Egoist_1573722076.html", "title": "قصة صاحب معمل الشوكولا المغرور", "title_page": "قصة صاحب معمل الشوكولا المغرور", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "صاحب معمل الشوكولا المغرور\nقصة من قصص اطفال\nاقرا ايضا : قصص اطفال\n،\n،\n،\n،\n،\nكان يا مكان في قديم الزمان كان هناك رجل لديه زوجة وكان صاحب اكبر معمل شوكولا وكان سيء الخلق لا يصلي ويصرخ دائما في وجه زوجتهكان هذا الرجل ذاهبا الى عمله وفجاة جاء رجل فقير وقال له : هل لديك بعض المال يا سيدتفاجا الرجل وقال له الا تعرف ممن انا انا صاحب اكبر معمل شوكولا ولن اعطيك اي مال اغرب عن وجهيحزن القير لما سمعه وهبوفي طريق صاحب معمل الشوكولا صادف صديقه فقال له لقد رايت رجل فقيرفطلب مني بعض المال لكنه كان قبيح وكريه المنظرالصديق : لا تتكلم عن الناس انشغل بعيبك ولا تنشغل بعيب غيركصاحب معمل الشوكولا : كيف تقول لي ذلك انا لا اقبل ان يحدثني احد بهذه الطريقة انا صاحب اكبر معمل شوكولاذهب الصديق وترك صاحب معمل الشوكولاوفي صباح اليوم التالي استيقظ صاحب معمل الشوكولا وذهب الى عمله وكان هناك بائع خبز قال له اتشتري يا رجلصاحب معمل الشوكولا :اعطني واحدةبائع الخبز : تفضلوبعد ما اشترى الخبز رماه في برميل النفايات امام الجميعرجل من الناس : ما هذا كيف تفعل ذلكصاحب معمل الشوكولا : انت لا تعرف من انا انا صاحب اكبر معمل شوكولاتفاجا الناس منه ونظروا اليه بدهشةاستيقظ صاحب معمل لشوكولا على صوت طرق شديد للباب وعندما فتح الباب تفاجا بالشرطة الذين قالوا : انت صاحب معمل الشوكولاصاحب معمل الشوكولا : اجل انا صاحب اكبر معمل شوكولاالشرطي : اتعرف ماذا حل بمعملك لقد تهدمصاحب معمل الشوكولا : يا الهيالشرطي : نحن مضطرون لاخذكاخذ الشرطة صاح معمل الشوكولاوزجوه بالسجن لمدة 5 سنواتوبعد ان خرج من السجن علم ان زوجته قد نجبت اطفالاوذهب اليهم ولكن للاسف كانوا هلاء الاطفال عاقيناصبح صاحب معمل الشوكولا افقر رجل في المدينة وبدا يتسول المال فرد عليه احد المارة قائلا : انت صاحب اكبر معمل شوكولا اذن هل تذكرتنيصاحب معمل الشوكولا : كلاالرجل : انا ذلك الرجل الذي رفضت اعطاءه المال واصبح لدي الان اكبر معمل حلوياتندم صاحب معمل الشوكولا ندما شديداوتمنى لو لم يغتر بنفسه وكان اخر ما تذكره هو كلماته : انا صاحب اكبر معمل شوكولامات الرجل وعيناه ملياتان بالدموعوهكذا الغرور يؤدي الى الندم والهلاك النهاية .القصة من تاليف :سارة عماد الدين عيسى", "url": "https://www.qisasse.com/2016/11/story-His-chocolate-Egoist.html"}