{"authors": [], "date_download": "2019-11-14 09:07:04", "date_modify": "2019-11-14 09:07:04", "date_publish": "2016-06-28 17:35:00", "description": "قصة الطفل المخترع كان العم بشارة  يعمل في صناعة العرائس منذ زمن بعيد وكان يحب عمله ويتقنه. كانت عرائس العم بشارة من القماش المحشو ...", "filename": "2016_06_Child-inventor-story_1573722424.html", "image_url": "https://1.bp.blogspot.com/-E25eJAyfd34/V3MWuLo-3RI/AAAAAAAACDE/UC27sS4RyH0oNlEqSWfrgob6igvKdivsACLcB/w1200-h630-p-k-no-nu/%25D8%25A7%25D9%2584%25D8%25B7%25D9%2581%25D9%2584%2B%25D8%25A7%25D9%2584%25D9%2585%25D8%25AE%25D8%25AA%25D8%25B1%25D8%25B9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_06_Child-inventor-story_1573722424.html", "title": "قصة الطفل المخترع", "title_page": "قصة الطفل المخترع", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة الطفل المخترع\nعزيزي القارئ هناك المزيد من قصص ذات صلة عن قصص اطفال و قصص اطفال قبل النوم\nكان العم بشارة يعمل في صناعة العرائس منذ زمن بعيد وكان يحب عمله ويتقنه.كانت عرائس العم بشارة من القماش المحشو بالنشارة.يوماً بعد يوم ..أنتشرت فى المدينة اللعب الميكانيكية التى تستطيع أن تتحرك وتتكلم !لكن العم بشارة لم يغير طريقته فى العمل ، وظل يصنع العرائس القماش المحشوة بالنشارة رغم أن الأطفال لم تعد تشترى منه شىء.كل يوم يذهب العم بشارة للسوق ومعه العرئس ولا يستطيع بيع شيئاً منها.كل الاطفال كانت تطلب اللعب الميكانيكية التي تستطيع أن تتحرك وتصدر أصوات.حزن العم بشارة على عرائسه وبكى وقال : من أين أعيش إذا لم أبيع العرائس .عاد العم بشارة إلى منزله وهو حزين ، وقرر أن لا يذهب إلى السوق مرة أخرى ، وألقى بالعرائس فى حجرة الكراكيب .... وعانت العرائس من الإهمال مدة طويلة.يوماً ما، جاء طفل كان يحب الإختراعات إلى منزل العم بشارة ليساعده بأفكاره الجديدة.وأخذ يضيف إلى كل عروسة إختراع بسيط واحدة بعد الأخرى حتى أصبحت كل العرائس تتحرك وتتكلم .أبتهجت اللعب مسرورة بالإختراعات الجديدة وأخذت تلعب وتلهو مع الولد المخترع وتغنى ، الأغانى الجميلة.وفي صباح اليوم التالي سمع العم بشارة أصواتا فى حجرة اللعب!فدخل إليهم فوجدهم يتحركون ويلعبون ويغنون.فرح العم بشارة بشكل العرائس الجديد ، وشعر بسعادة غامرة،وقال : لقد طورت العرائس نفسها إلى الأرقى والأفضل، الآن أستطيع أن أبيعها للأطفال.ذهب العم بشارة إلى السوق باللعب المتحركة .وتسابقت الأطفال على شراء تلك العرائس !بفضل إختراعات الطفل الذكي ، الذي صار یضیف الیها كل یوم جدید حتى تكون رائعة .", "url": "https://www.qisasse.com/2016/06/Child-inventor-story.html"}