{"authors": [], "date_download": "2019-11-14 09:00:48", "date_modify": "2019-11-14 09:00:48", "date_publish": "2016-10-10 09:33:00", "description": "قصة بائع الشطائر قصتنا هذه تروي عن بائع شطائر اعذب ،  لن اطيل عليكم لنبدا القصة : كان هناك بائع شطائر كان بائع الشطائر اعذب ،  وقد ...", "filename": "2016_10_story-Vendor-sandwiches_1573722048.html", "image_url": "https://2.bp.blogspot.com/-VfJcqOb0nKs/V_vCV3bOanI/AAAAAAAACcY/vZV-LtIp-4YXqSKcecHbSpQdw6MGEOe6gCLcB/w1200-h630-p-k-no-nu/0840f584462f461c2aa90ed2dd216a70.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_10_story-Vendor-sandwiches_1573722048.html", "title": "قصة بائع الشطائر", "title_page": "قصة بائع الشطائر ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "،\n،\n،\n،\n؟\n؟\n؟\n؟\n؟\n؟\n؟\n،\n،\nقصة بائع الشطائرقصتنا هذه تروي عن بائع شطائر اعذبلن اطيل عليكم لنبدا القصة :كان هناك بائع شطائر كان بائع الشطائر اعذبوقد كان يبيع الشطائرولكن الناس كانوا نادرا ما يشترون منه الشطائر وفي يوم من الايام اتى عجوز الى دكانهبائع الشطائر: ها من انت اتريد سندويشة مليئة بالبطاطا اللذيذةالعجوز :نعم واحتاج 5 قطع شطائربائع الشطائر ماذا هل تريد اكلها وحدك ام لديك عائلة تريد اطعامهاالعجوز :ستعرف بعد قليلبائع الشطائر: حسنابائع الشطائر: تفضل يا سيديالعجوز: اريد 20 سندويشة اخرىبائع الشطائر: حسنا تفضلالعجوز :الان ستعرف لماذا طلبت هذه الكمية من الشطائربائع الشطائر :حقا انا متشوق في الواقع احيانا انا فضوليالعجوز :على ما يبدو انك فقيربائع الشطائر : نعم انا فقير جداالعجوز :وماذا تتمنىبائع الشطائر :اتمنى ان احصل على الذهب والجواهر والالماس وبيت فخمالعجوز :ربما تحقق مطلبكبائع الشطائرك: ماذاااالعجوز :نعم سادلك على مكان مليء بالذهب والالماس والمجوهرات والاحجار الكريمةبائع الشطائر: حقاالعجوز :نعمبائع الشطائر: هذا حقا رائع هل يمكنك ان تدلني على الطريقالعجوز :نعم بالتاكيدبائع الشطائر :هيا ماذا ننتظر ماذا ننتظرالعجوز :ننتظر حلول الليل كي لا يرانا احد ويتبعنا ويسرق الذهببائع الشطائر: ها فهمت ولكن لماذا اخبرتني ان هناك ذهبا لماذا لم تذهب وتحضره وحدك من قبلالعجوز :اه انا عجوز وحيد ماذا افعل في هذه الدنيا الواسعةبائع الشطائر: وانا ايضا وحيدالعجوز: حقابائع الشطائر :صديقي مارايك ان نصبح اصدقاءالعجوز :هل انت صادقبائع الشطائر: بالطبع يا صديقي فانا ليس لدي احد معي لم تجبني عن رايكالعجوز : موافق طيلة حياتي كنت وحيدا واخيرا لدي صديقحل اليل وذهب كل من العجوز وبائع الشطائر لاحضار الذهب والالماس وبدات المغامرةبائع الشطائر : اه المكان مظلمالعجوز :نعمبائع الشطائر: المطر يتساقطالعجوز :هذا كهف لنحتمي فيهبائع الشطائر : هل ابتعدنا عن المدينةالعجوز: نعم بالطبع ولكني قلق من شيءبائع الشطائر : وماهوالعجوز :حراس الكنزبائع الشطائر: ماذا قلتالعجوز: نعم كما قلت يجب مواجهتهمبائع الشطائر: لكن المطر يهطل !العجوز :هيا كي تحقق حلمكبائع الشطائر: اجلالعجوز :ها همبائع الشطائر :علينا مواجهتهمالعجوز :لا انظر الى اسلحتهم لن نسطتيع الاقتراب منهمبائع الشطائر :هممممممممممممالعجوز: دعنا نتسلق هذه الشجرة ونقفز عليهما من فوقبائع الشطائر: موافقوتسلق كل من بائع الشطائر والعجوز الشجرةالعجوز: هياااااااااااابائع الشطائر: وويييييالحاراسان :ماذااااااالعجوز :هيا لنصارعهمابائع الشطائر: انا ساقاتل هذا وانت قاتل ذاكالعجوز :نعم صديقيالحارسان : اسلحتناالعجوز: يا باائع الشطائر امسك بالسلحانبائع الشطائر: امسكت بهماالحارسان :لاااااااااااااااااااااااااااااااااااااااااالعجوز :لقد قضينا عليهما انتهى الامربائع الشطائر: الكننننزالعجوز :رائع ستحقق حلمك ياصديقيبائع الشطائر: اجل ياصديقي هههههالعجوز :ههههههههههاخذ بائع الشطائر الكنز كلهواشترى قصرا ضخما واصبح تاجرا بالذهب والالماسوقد ساعده العجوز كثيرا حيث عينه مستشارا له واصبح غنيا جدا وعاش هو والعجوز بساعدةوهكذا يا اصدقائي انتهت قصتنا ارجو ان تعجبكم .تاليف زيد عيسى", "url": "https://www.qisasse.com/2016/10/story-Vendor-sandwiches.html"}