{"authors": [], "date_download": "2019-11-14 09:06:14", "date_modify": "2019-11-14 09:06:14", "date_publish": "2016-04-20 12:30:00", "description": "أراد أن يخطبها فعلمته درس قاسيا قصة رائعة يحكى انه كان هناك  شاب طموح يرغب في الزواج وكان يبحث عن شابة كاملة الأوصاف وتتميز بالاخل...", "filename": "2016_04_blog-post_63_1573722374.html", "image_url": "https://1.bp.blogspot.com/-O875lV9zHNo/VxfX5jHBAVI/AAAAAAAAApo/PlBL-khbihM5vA5oi39HeNmaseLy4PiNACLcB/w1200-h630-p-k-no-nu/1433812389771.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_04_blog-post_63_1573722374.html", "title": "أراد أن يخطبها فعلمته درس قاسيا قصة رائعة", "title_page": "أراد أن يخطبها فعلمته درس قاسيا قصة رائعة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "أراد أن يخطبها فعلمته درس قاسيا قصة رائعة\nيحكى انه كان هناك شاب طموح يرغب في الزواج وكان يبحث عن شابة كاملة الأوصاف وتتميز بالاخلاق العالية ،و بالدين والجمال وحسن المعاشرة وعندما راء فتاة من البعيد نالت اعجابه وطلب من أهله ان يخطبوها له وافق أهل الفتاة على خطوبتهم لابنتهم وطلب هذا الشاب رؤية الفتاة والتكلم معها\nولكن هناك حصلت المفاجئة عندما قابل الفتاة وتكلم معها قال لوالديه وأمام الحضور أنا اعتذر لا أريدها\nفاتعجب والديه والحاضرون من الكلام الذي تفوه به\nوسألوه والديه عن المشكل او السبب الذي دفعه لاتخاذ هذا رفضه\nفقال لهم ان هذه الفتاة لم تعجبني لانها ليست جميلة\nهناك عيب في وجهها ليست جميلة كما اريد\nأنا ارغب بفتاة تكون أجمل منها\nفسألته تلك الفتاة قائلاتا : عندما تقتني باب من البائع ويكون به اعوجاج\nهل تلوم البائع أم الصانع\nفاجابها قائلا ألوم الصانع بطبيعة الحال فهو صنع الباب واما البائع فهو مجرد وسيط\nفقالت له إذاً أنت تعيب الله عز وجل الذي خلقني على هذا الشكل\nفاجابها قائلا لا لا أعود بالله ما دخل الباب بالله عز وجل\nفاجبته أنت تعيب الصانع على اعوجاج الباب ثم تلوم على صنع الله لوجهي\nوفي تلك اللحظة اندهش الشاب بقوة رد الفتاة وخلقها وقال لها سأتزاوجكي لقوة ايمانك بالله عز وجل\nفقالت له ومن قال لك انني سأقبل الزواج منك بسبب جرحك لي وقلت ايمانك بالله\nنصيحة : لا تحاول ان تجرح الناس ، ولو كان من حقك أن ترفض فليس من حقك أن تجرحه بالمشكل الحقيقي لرفضك له", "url": "https://www.qisasse.com/2016/04/blog-post_63.html"}