{"authors": [], "date_download": "2019-11-14 09:04:38", "date_modify": "2019-11-14 09:04:38", "date_publish": "2016-05-11 20:56:00", "description": "::: قصة الجار السارق قصة رائعة ::: كان أبي رجلا كبيراً في السن ,و لم يرزق باولاد في شبابه وبعد مرور سنوات عديدة رزق  أبي  بي وكا...", "filename": "2016_05_Story-neighbor-Robber_1573722278.html", "image_url": "https://4.bp.blogspot.com/-tiBIPcb4eC0/VzP-KFRorBI/AAAAAAAAA3w/RsYl0b7Ow0kADeAQjHXBUtsjKXNsiE0AgCLcB/w1200-h630-p-k-no-nu/%25D8%25A7%25D9%2584%25D8%25AC%25D8%25A7%25D8%25B1%2B%25D8%25A7%25D9%2584%25D8%25B3%25D8%25A7%25D8%25B1%25D9%2582.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_Story-neighbor-Robber_1573722278.html", "title": "قصة الجار السارق قصة رائعة", "title_page": "قصة الجار السارق قصة رائعة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "::: قصة الجار السارق قصة رائعة :::\nكان أبي رجلا كبيراً في السن ,و لم يرزق باولاد في شبابه وبعد مرور سنوات عديدة رزق أبي بي وكان والدي دائماً ما يفكر ويخطط لمستقبلي وكان يحاور والدتي ويقولها أنا رجل كبير وانتي كذلك فمن يترا سيرعى ابننا بعد وفاتي...!\nويحكي لي ذات يوما انه كان منازلنا من طين وكان حينها موسم سقوط أمطار...\nفسمع دقات الباب ورجل ينادي عليه وعندما فتح ابي الباب فإذا بالرجل هو جارنا يستغيت ساعدوني قد هدم المطر منزلي فأخرج أبي صرةً نقود من تحت الفراش وتبرع للجار بالنصف ثم ارجع لنصف الاخر تحت الفراش وكان الجار حينها يبصر ويتابع بعينه المكان الذي وضع فيه وابي الصرة..\nفوسوس الشيطان الجار وبدا يفكر عن طريقة لاخد المال كله دون أن يعرف جاري بذلك..؟\nفكر تم فكر وخطط ولم يكن يدرك ..\n{أن كل الخطط تحت نظر ملك السماوات والارض }\nفقال مع نفسه : وجتها ! سأخرج الطفل الصغير (اي انا) من المنزل واضعه في اقصى المزرعة فإذا سمعت الأم صراخ ابنها الصغير ستسرع لأخذه بعدها أدخل واتخلص من الأب وأسرق صرة المال..\nففعل ما أخطط له وأخرج الطفل من البيت ووضعه خارج المنزل وكان في ذالك اليوم المطر يصب بغزارة سمعت الأم صراخ ابنها الصغير وتوجهت الى خارج المنزل وسمعت الصوت يصجر من أقصى المزرعة فقالت لزوجها : إن طفلنا يصرخ خارج البيت فكيف خرج وهو مايزال صغيرا ولآيقدر على الحركة هيا تعال معي لنأخذه من الخارج\nفقال لها الزوج : أذهبي وحدك وأتي به انا لا استطيع الخروج والمطر يصب بغزارة ! فقالت له : لا ياحبيبي ، أنا أحسست أن هناك شيء غريب !! إن طفلنا لايقدرعلى المشي فكيف خرج ياترى..؟\nوأصرت على زوجها ليخرج برفقتها والمطر يصب بغزارة فلما خرجا ،\nدخل الجار الى المنزل يريد قتل الزوج و سرقة المال وتفاجى بان الزوج رافق زوجته للبحث عن الطفل ووجدا الزوجين الطفل في أقصى المزرعة، فرجعوا للبيت فإذا بالبيت قد هدمته الامطار الغزيرة وسقط فقال الزوج لزوجته : إن من أخرج الطفلنا هم الملائكة حتى لا نموت في المنزل !! ، وامضو الليلة عند أحد اقربائهم فلما حل الصباح واشرقت الشمس وقعت المفاجأة {عندما توجهوا للبيت لأخذ ما تبقلى من أمتعتهم عثرو على جارهم قد مات في البيت وهو ممسك في يديه بصرة المال التي أراد سرقتها..}\nفسبحان الله ربي العالمين ..!\nخطط وتنكر ولم يعلم ان هناك مدبر الامور فلما بلغ أعلى جبروته قصم الله ظهره..", "url": "https://www.qisasse.com/2016/05/Story-neighbor-Robber.html"}