{"authors": [], "date_download": "2019-11-14 09:04:55", "date_modify": "2019-11-14 09:04:55", "date_publish": "2016-04-13 11:49:00", "description": "قصة خيانة الزوج مع الخادمة قصة حقيقية حنان إمرأة جميلة و صغيرة تزوجت في سن مبكرة ضحت بالغالي والنفييس من اجل اولادها وزوجها 31سنة ...", "filename": "2016_04_blog-post_13_1573722295.html", "image_url": "https://4.bp.blogspot.com/-s1ghrWGcvIk/Vw6Sob2_LaI/AAAAAAAAAjA/PeCOFgVZZVoCqUq-nqP0arH-6on0FPgZACLcB/w1200-h630-p-k-no-nu/images%2B%25283%2529.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_04_blog-post_13_1573722295.html", "title": "قصة خيانة الزوج مع الخادمة قصة حقيقية", "title_page": "قصة خيانة الزوج مع الخادمة قصة حقيقية", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة خيانة الزوج مع الخادمة قصة حقيقية\nحنان إمرأة جميلة و صغيرة تزوجت في سن مبكرة ضحت بالغالي والنفييس من اجل اولادها وزوجها 31سنة من الزواج كان الزوجان قد تغلبوا على صعاب الحياة حيت ضمنو حياتهم مادياً و معنويا حيت يملكون منزلا يتكون من 3طبقات وسيارة .\nبعد مرور فترة من الزواج تولدت منها القهر والتعب مما جعلها تبحت عن خادمة لمساعدتها في الاعمال المنزلية.\nوفي إحدى الليالي اكتشفت خيانة زوجها مع الخادمة وان حياتها الزوجية في دمار شامل لكن ردت الفعل باردة لانها لم تفعل شيئاً في تلك الليلة وأصبح الانتقام هو الحل الوحيد باخد تأرها\nكانت خطتها هي طرد عدوها اﻷول وهي الخادمة\nعزيزي القارئ الكريم هناك المزيد عن قصص وقعية\nنكمل:-\nو في الصباح الباكر وبعد خروج زوجها إلى العمل أعطتها الزوجة مقدار من المال وطلبت منها الرحيل وعدم العودة ، بكت الخادمة بدموع التماسيح لكن دون جدوى. وبعد عودة الزوج إلى البيت سأل عن الخادمة، لتنتقل الزوجة إلى الخطة الثانية و هي اﻹنتقام من زوجها العدو الثاني حيث أخبرته بأن الخادمة مصابة بمرض السيدا وأن عائلتها أتت من البادية ﻷخدها\nاندهش الزوج و انصدم بهذا الخبر جعله يفقد طعم الحياة واﻷكل والراحة حتى أصبح نحيفا في ظرف وجيز ﻷنه كان خائفا من المرض بشدة\nمرت تسعة أيام وهو في جحيم بينما الزوجة كانت تستمتع بلذة انتقامها .اقترحت عليه الذهاب إلى المستشفى من أجل الفحص وبعد ذالك طلبت منه الرجوع إلى المنزل بينما هي ذهبت إلى الطبيب وأخبرته بكل ما وقع لها\nشجعها الطبيب بتلك الخطة ﻹنها لم تدمر حياتها الزوجية وفكرت بذكاء هذا ما جعل الطبيب يساعدها وطلب منها أن ترسله إليه لكي يرعبه ، وهذا ما حصل بالفعل عند مجيئ الزوج أخبره الطبيب بإصابته بفيروس بسيط لو أهمله كان سيتحول إلى السيدا كما وبخه على خيانته لزوجته\nومنذ ذالك الحين تحول الرجل إلى الزوج المثالي والمسؤول عن زوجته و أولاده\nعزيزي القارئ هناك المزيد من ال قصص الرائعة ذات صلة عن قصص وقعية", "url": "https://www.qisasse.com/2016/04/blog-post_13.html"}