{"authors": [], "date_download": "2019-11-14 09:06:20", "date_modify": "2019-11-14 09:06:20", "date_publish": "2016-05-22 19:11:00", "description": "روائع القصص أدب المقهور!  (ليست مجرد قصة !) هل هناك أد ب للمقهـــــــــــــــــــــــــــــــــــــــــور؟!! نعم هناك أد ب ل...", "filename": "2016_05_Literature-oppressed-fascinating-story_1573722380.html", "image_url": "https://4.bp.blogspot.com/-isbKmc6yF7Q/V0JmKd6hD0I/AAAAAAAABAg/vi3fApm5-_4LTWwjnsrdfPoCUQO1DyNhACLcB/w1200-h630-p-k-no-nu/HHHHHHHHHHHHHH.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_Literature-oppressed-fascinating-story_1573722380.html", "title": "أدب المقهور قصة رائعة", "title_page": "أدب المقهور قصة رائعة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "روائع القصص أدب المقهور!\n(ليست مجرد قصة !)\nهل هناك أد ب للمقهـــــــــــــــــــــــــــــــــــــــــور؟!!\nنعم هناك أد ب للمقهور مع قاهره وظالمه! وهو هنا ليس أدباً حقيقياً وإنما هو\n(تقية) لإ تقاء أذاه وكظم الغيظ والمشاعر السلبية إلى أن تجىء اللحظة الملائمة للإ نفجار وشق عصا الطاعة! فأنت عندما تقهر فلذة كبد ك بحجة تربيتك له،فإنك\nبذلك تحّطم شخصيته تحطيماً كلياً فينشأ ساخطاً عليك بإجترار الذكريات المؤلمة\nالتى عاشها فى صباه فى كنف إستبدادك وإرهابك النفسى له تحت شعار التربية\nالحازمة!!\nأى تربية هذه عندما نسمع عن آباء يضربون أبنائهم إلى حد أن ينزف الدم منهم؟ أى تربية هذه عندما نرى بعض الأمهات يتلذذن بإحتواء شخصية أبنائهم لدرجة\nالذوبان الكلى فيهم ومحو كيانهم فيعيشون كالجماد أو الآلة الصماء التى لاشعور\nفيها ولا إحساس أو حتى معاناة!\nجاءتنى ابنتى أزهار باكية ،محّطمة الفؤاد قائلة:\nنشأت فى أسرة بسيطة ،قليلة الموارد بين عدد من الأشقاء والشقيقات وكنت الإبنة الوسطى وأقل أخواتى جمالاً وأكثرهن هدوءاً ،وكنت حائرة بين الأخت الصغرى المدللة والكبرى المتعجرفة ! أى كان علىّ إحترام الجميع وأن أخشاهم\nبل وأهرول لتلبية طلباتهم فإن تقاعست عن ذ لك أو أخطأ ت كان عقابى الحبس\nفى الحمام والضرب بالخرطوم أوتكتيف الأيدى والأرجل وضربى ضرباً مبرحاً من\nأبى! والحق أقول لم يكن نصيب أخوتى من قسوة أبى علينا قليلاً ،ولكنى كـــــنت دائماً صاحبة القدر الأكبر منها ، فقد حّطم فينا أبى سامحه الله كل معانى الكرامة\nالإنسانية وجعل منّا أضحوكة بين زملاءنا فى المدرسة ،فالعيون تحيطها الهالات\nالسوداء والوجوه متورمة وبها آثار الجروح والأذرع بها كدمات وكأننا نعيش\nيومياً فى حلبة ملا كمة عائلية !\nتصور يا أخى كل يوم يختار أبى أحدنا ليكون ضحيته التى يحّطم عليها أثاث البيت\nويشعر( بالإنتصار) حين يتناثر دمها ويضع قدمه على عنقها وهى ملقاة على الأرض فى شبه إغماء وكأنما يقول أنا ربكم الأعلى ! حتى صار يركبنا الرعب من\nيده ونظرة عينيه ووقع قد ميه على الأرض !\nهل هذه حياة ؟ أى حياة هذه ،إنها حياة الذُل والمهانة والعار ! إنها تربية مريضة\nإستبدادية، ديكتاتورية!!\nولعلك أخى تتساءل هل أبويك متعلمان؟ وأجيبك بكل أسف نعم كانا متعلمين ،فقد\nشغل أبى عدة مناصب وكذلك أمى ولكنها للأسف الشديد كانت نموذج(فظ) لــلأم\nالسلبية التى لا شخصية لها ولا كيان أما م زوجها!!\nحتى أننى عندما أكملت دراستى وحصلت على شهادتى الجامعية بتفوق رغم قسوة الظروف التى كانت تحيط بى وإرتديت الحجاب واجهت عاصفة هوجاء من النقــــد\nوالسخرية من أمى لرفضها إرتدائى الحجاب !! وتمر الأيام والأعوام ويكــــــــبر اخوتى ويحصلون على شهاداتهم ،\nويبدأون شق عصا الطاعة على الوالد المحترم\nوالوالدة المحترمة! ووصلنا إلى مرحلة حرجة فى التعامل فيما بيننا حتى أصيب\nأبى بمرض السكرى وأصيبت أمى بإرتفاع ضغط الد م !! ومضت السنون وتزوج\nالأبناء جميعاً ما عداى ،فقد انصرفوا كلهم إلى حياتهم الخاصة بعد أن مارسوا مع\nالأب كل وسائل الإبتزاز والإجبار حتى ينفق على زواجهم كما رسموا! ذهب الجميع وتركونى فريسة لأب قاسى القلب وأم ضعيفة الشخصية،تجاهلوا كل\nمطالبى الأساسية من اللبس والمظهر وغيره حتى أصبح مظهرى كالشغالة!!\nكل ذلك لا لشىء إلا لأننى لم أتمرد عليهما، حتى جاء فرج السماء ورزقنى المولى عزوجل بعريس شاب إمكانياته محدودة للغاية ،وافقت عليه دون أى شروط كــى ينتشلنى من الهوان الدائم الذى أعيش فيه!\nتصّور أن يوم شراء عش الزوجية كان يوماً حزيناً اعتصرت قلبى فيه الحسرة فقد\nاشترى أبى لى من الأثاث( ما قل وذل) بالرغم من قدرته المالية العالية! حتى\nشعرت بالحرج من زوجى وطأطأ ت رأسى خجلاً ونحن نضع الأثاث فى المسكن!\nلكن من حسن الطالع أن زوجى كان متفهماً ما يحدث ولم يعره أى إهتمام.\nوبعد عام من الزواج رزقنا المولى طفلاً جميلاً خفق قلبى بالحب والعطف عليه من\nاللحظة الأولى التى وقعت فيها عليه عينى ، وتعجبت كيف لقلب أم أو أب أن يقسو\nعلى فلذة كبده؟!!!\nوالله يا أخى لقد نذرت لله حين ولد طفلى هذا ألا أضربه ذات يوم أو أقسو عليه أو\nأهينه وأشعره بالذل والحرمان ! حتى أقدمه للحياة إنساناً سوياً محباً لله وللبشر والإنسانية جمعاء . وحديثى هنا أتوجه به لوالد أزهار: أنه من الفطرة السليمة أن يحاول المرءدائماً\nأن يجّنب أعزاءه ما عانى منه من آلام وأحزان تجّرع كؤس مرارتها فى حياته الشخصية ،\nويكفى لتأكيد ذلك أن من يكابد مثل هذه القسوة المفرطة فى طفولته و صباه قد يظل طوال العمر يعانى من بصماتها غير المرئية على نفسيته وشخصيته ونظرته للحياة وللآخرين!\nفالواجب على الآباء والأمهات أن يوفروا لأبنائهم طفولة سعيدة وتربية رشيدة تستهدى بالقيم الدينية والأخلاقية فى تنشئتهم وترّشحهم لأن يكونوا بشراً أسوياء\nفى المستقبل! وليعلم كل أب وكل أم أن ذلك ليس هبة منهم على أولادهم وإنما هى\nواجب دينى وأخلاقى عليهم تجاههم ، والمؤسف حقاً يا أزهارأن نجد من بيـــــــن\nهؤلاء الآباء والأمهات قلوب غليظة ونفوس مريضة تتسبب فى دمار شخصية\nأطفالهم الأبرياء دون أى ذنب جنوه! والحق سبحانه سوف يحاسبهم حساباً عسيراً ،ففى الحديث الشريف الذى رواه الإمامان أن الرجل راعِ فى أهله ومسئول\nعن رعيته والمرأة راعية فى بيت زوجها ومسئولة عن رعيتها .\nفكيف يحق إذاً لأب ألا يتعامل مع بناته الضعيفا ت وأبنائه الصغا ر سوى بالضرب\nوالجرح والإذلال ووطء الأعناق وإسالة دمائهم؟! وماذا ينتظر مثل هذا الأب المفرط فى قسوته على أبنائه قسوة تكاد تكون سادية ومرضية من هؤلاء\nالأبناء حين يشبون عن الطوق ويتحررون من أسر الخوف ؟! ولنا فى رسولنا الكريم صلى الله عليه وسلم الأسوة الحسنة فقد ورد عنه أنه قال( أكرموا أولادكم\nوأحسنوا أدبهم) وليس من إكرام الأبناء القسوة المفرطة عليهم ولا التلذذ برؤية\nدمائهم تسيل على أجسامهم !!\nولا حـــــــــــــــول ولا قوة إلا بالله العلى العظيـــــــــــــــم", "url": "https://www.qisasse.com/2016/05/Literature-oppressed-fascinating-story.html"}