{"authors": [], "date_download": "2019-11-14 09:04:10", "date_modify": "2019-11-14 09:04:10", "date_publish": "2017-03-02 19:07:00", "description": "قصة سيدنا اسماعيل عليه السلام تزوج سیدنا إبراهيم من السيدة سارة، وعاشا سويا حتى كبرا في السن ولم يرزقهما الذه الأبناء، وكان لل...", "filename": "2016_07_Ismail-peace-be-upon-him_1573722250.html", "image_url": "https://2.bp.blogspot.com/-tya9XLZI4VQ/V3xmhtqyN1I/AAAAAAAACIk/XnzmPf2B5kIIHpl6YiXy7X0yCbCHB4SpACLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25B3%25D9%258A%25D8%25AF%25D9%2586%25D8%25A7%2B%25D8%25A7%25D8%25B3%25D9%2585%25D8%25A7%25D8%25B9%25D9%258A%25D9%2584%2B%25D8%25B9%25D9%2584%25D9%258A%25D8%25A9%2B%25D8%25A7%25D9%2584%25D8%25B3%25D9%2584%25D8%25A7%25D9%2585.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_07_Ismail-peace-be-upon-him_1573722250.html", "title": "قصة سيدنا اسماعيل عليه السلام", "title_page": "قصة سيدنا اسماعيل عليه السلام", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "تزوج سیدنا إبراهيم من السيدة سارة، وعاشا سويا حتى كبرا في السن ولم يرزقهما الذه الأبناء، وكان للسيدة سارة جارية تدعى السيدة هاجر، فعرضت السيدة سارة علی سیدنا ابراهیم أن يتزوج من السيدة هاجر لعل الله يرزقه منها بالولد.\nفتزوج سيدنا إبراهيم من السيدة هاجر وأنجب منها سيدنا إسماعيل.\nمرت الأيام وسيدنا إسماعيل يكبر، وفي يوم من الأيام حملت السيدة سارة ووضعت مولوداً هو سيدنا إسحاق، أمر الله سيدنا إبراهيم أن يذهب هو وزوجته السيدة هاجر وإبنه سيدنا إسماعيل إلى مكان بعيد في الصحراء ليسكنا فيه، أنزل سيدنا إبراهيم زوجته وابنه في الصحراء وتركهما هناك وترك معهما خبزاً، وقليلاً من الماء.\nثم استدار وتركهما وسار، فهرعت السيدة هاجر خلفه وقالت: أين تذهب وتتركنا بهذا الوادي الذي ليس فيه شيء؟ الله أمرك بهذا؟ فقال إبراهيم: نعم فقالت هاجر إذن لن يضيعنا الله.\nبعد فترة من الزمان نفد الماء والخبز وعطشت السيدة هاجر وعطش سيدنا اسماعیل وجاع، فخرجت هاجر تبحث عن الماع في الصحراع وراحت تسعی بین جبلين هما الصفا والمروة سبع مرات لكن دون جدوى. عادت السيدة هاجر فوجدت الماء يتدفق من تحت قدمي سيدنا إسماعيل فقد فجر الله بهم ينبوع ماء هو زمزم، شربت السيدة هاجر وشرب سيدنا إسماعيل، وأخذت السيدة هاجر تحمد الله.\nمر جماعة من الأعراب بالقرب من المكان فوقع نظرهم على بئر زمزم والسيدة هاجر وسيدنا إسماعيل، إستأذن الأعراب في أن ينصبوا خيامهم بالقرب منها لما علموا حكايتها، وامتدت الخيام وتدفق الناس على الوادي وأصبح الوادي المقفر قرية كبيرة. بعد فترة جاء سيدنا إبراهيم ليزور السيدة هاجر وولدها فوجد الوادي قد صار قرية عظيمة فعلم أن الله قد استجاب دعاءه فحمد الله كثيرا.\nكبر سيدنا إسماعيل وتعلق به قلب سيدنا إبراهيم، وفي ليلة رأى سيدنا إبراهيم حلما أن الله أمره بأن يذبح إبنه، فقام إبراهيم وذهب لسيدنا إسماعيل وأخذه لمكان بعيد وقال له: يا بني إني أرى في المنام أني أذبحك فانظر ماذا ترى؟ فقال: يا أبت\nإفعل ما تؤمر، ستجدني إن شاء الله من الصابرين.\nقام سيدنا إبراهيم بتقييد سيدنا إسماعيل وأخذ السكين ليذبحه فسمع الله يقول له يا إبراهيم قد صدقت الرؤيا، أنا كذلك نجزي المحسنين، إن هذا لهو البلاء المبين، فنظر سيدنا إبراهيم فرأى كبشا عظيم بعثه الله فدية لسيدنا إسماعيل، ذبح سيدنا إبراهيم الكبش وشكر الله.\nأوحى الله لسيدنا إبراهيم أن يبني بيتاً له وأن يطهر هذا البيت للطائفين والعاكفين والركع السجود.\nفانطلق سيدنا إبراهيم إلى مكان البيت ومعه سيدنا إسماعيل، وأخذ البناء يرتفع يوماً بعد يوم.\nإنتهى البناء وارتفع في قلب مكة، دعا سيدنا إبراهيم وسيدنا إسماعيل الله فقالا: ربنا تقبل منا إنك أنت السميع العليم، فكانت الكعبة المشرفة التي يحج إليها الناس إلى يومنا هذا.", "url": "https://www.qisasse.com/2016/07/Ismail-peace-be-upon-him.html"}