{"authors": [], "date_download": "2019-11-14 09:04:33", "date_modify": "2019-11-14 09:04:33", "date_publish": "2016-05-25 13:41:00", "description": "روائع القصص الإنسحاب الإيجابى! (ليست مجرد قصة!) أكثر شىء يغيظنى ويصيبنى بالإكتئاب هو حالة التفكك فى العلاقات الأسريـة وبوادر...", "filename": "2016_05_Positives-withdrawal_1573722273.html", "image_url": "https://2.bp.blogspot.com/-uUe4tDByoGw/V0YNr4mR0II/AAAAAAAABN8/xjXN31toUyUowuW6QGuGzpRqjSi320dWwCLcB/w1200-h630-p-k-no-nu/12063617_1022007591219650_95566466154185369_n.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_Positives-withdrawal_1573722273.html", "title": "الإنسحاب الإيجابى", "title_page": "الإنسحاب الإيجابى", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "روائع القصص الإنسحاب الإيجابى!\n(ليست مجرد قصة!)\nأكثر شىء يغيظنى ويصيبنى بالإكتئاب هو حالة التفكك فى العلاقات الأسريـة\nوبوادر عدم الثقة بين أفراد الأسرة الواحدة ،وعدم تقدير الآخرين الأكبر سناً\nسواء كان أباً أو أماً أو أخاً أو أختاً !\nإن أكبر شىء يهدد كيان الأسرة ووجودها أن نجد الأب ضعيف الشخصــــية وسلبى فى علاقاته مع أبنائه وحتى مع الآخرين !\nوبدلاً من أن يكون هو القائد وربان السفينة الذى يقودها بمهارة وحنكة حتى يصل جميع أفراد الأسرة إلى بر الأمان ،نجده متبلد الإحســـــــــاس والشعور بالمسئولية ويفضل دائماً الإنسحاب السلبى بحجة أن أبنائه قد كـــــــــــــبروا ويمكنهم الإعتماد على أنفسهم فى كل شىء حتى فى القرارت المصيرية!\nهذا ما حدث بالفعل لصاحبى عبدالصمد الذى نشأ فى أسرة ميسورة الـــــحال تتكون من أب وأم وشقيقته مديحة وأخاه ميسرة .\nجاءنى عبدالصمد ذات ليلة ودموع الندم بادية على ملامحه قائلاً :\nكان أبى يملك محلاً تجارياً قديماً ورثه عن والده ،ونشأت مع إخوتى فى بيت هادىء يظلله الحب وكنت أنا الابن الأكبر وعشنا حياة سعيدة لا نشـــــــــــكو الإملاق ولا نحب الترف المُبالغ فيه وتقدمنا جميعاً فى دراستنا وحصلت على بكالوريوس العلوم منذ أكثر من عشر سنوات وعينت موظفاً فى إحــــــــــدى الهيئات العلمية ،وبعد عامين من عملى عرض علىّ أبى عرضاً عادلاً هو أن استقيل واتفرغ للعمل معه فى التجارة مع منحى مرتباً يماثل ضعف مرتبــــى من الوظيفة ونسبة من الأرباح ،وسعدت بهذا العرض من والدى ورجوته أن يوافق أشقائى أولاً وتمت الموافقة ورضى أبى عن عملى معــــــــــه وكافأنى بزيادة مرتبى ومضت حياتنا هادئة وشيئاً فشيئاً أصبحت أنا محور العمـــــــل وقائده الحقيقى بسبب مرض والدى بحساسية فى الصدر .\nبعد ستة سنوات من تفرغى للتجارة حضرت حفل زفاف أحد أصدقائى ولفتت\nنظرى فتاة من أسرة ارستقراطية ،تلك هى سوزان التى يشغل أباها منصباً كبيراً،وعندما لاحظ صديقى إهتمامى بالفتاة نصحنى بالإبتعاد ونسيــــــــــان الموضوع نهائياً لأن أسرتها ارستقراطية أباً عــــــــن جد وتهمهم المناصب والألقاب البرّاقة ، لكنى ألححت عليه أن يجس نبض أسرتها لأتقدم لـــــــــها ،وجاءنى الرد بعد فترة بأنهم لم يرفضوا ولم يقبلوا وأن الفيصل هو إقناعى\nللفتاة وحاولت كثيراً إقناع سوزان بالموافقة على الإرتباط بى وهى لا ترفض ولا تقبل وتقول أنها ترس الموضوع !!\nوبعد طول إنتظار جاءنى الرد الموعود بالموافقة السامية مـــــــــــن الأسرة الأرستقراطية وليتهم ما وافقوا ،فقد فوجئت بعد حفلة الخطوبة بفترة قصيرة\nبأن أسرة خطيبتى متعالية كثيراً على أسرتى وتهوى المظاهر الخادعـة حتى أن أخى الوحيد ميسرة لاحظ ذلك من خلال تعاملى مع سوزان وصارحــــــنى بشعوره ولكنى للأسف استأت من كلامه ، ومرت الأيام سريعاص كمــــــــــر السحاب وغرقت فى حب فتاتى وأمطرتها بالهدايا وكانت هــــــــى فى الواقع مهذبة دائماً معى وعندما اقترب موعد حصولها على شهادتــــــــــــــها بدأت الاستعداد للزواج وبدأت مطالب أسرتها ترتفع إلى عنان السماء ، فالشـــــقة\n(لابد) أن تكون فى حى راقى (جداً) ولا تقل مساحتها عن كذا متر والمهر لا يقل عن مئات الألوف من الجنيهات وأنا أوافق أمام أبيها وأمها وأذهب إلــى أبى مهموماً فلا يجد وسيلة لإرضائى سوى موافقتى على مطالب أهـــــــــــل عروستى مع علمه التام أننى بذلك سوف (أجور) على حق إخوتى وخاصـــة أختى مديحة التى بلغت سن الزواج ،وتلاحقت الأحداث علينا عندما أعـــــلن أخى ميسرة أنه قرر الإرتباط بفتاة من أسرة متوسطة الحال يعمل كل أفرادها\nبأعمال حرفية أفثارت ثورتى عليه وقلت له أنه بذلك يحرجنى أمام أســــــرة عروستى الارستقراطية ،وعقدنا مجلس العائـــــــلة وفوجئت بأن أبي وأمى موافقان إرضاءاً لأخى وغضبت من أسرتى ، أما أخى ميسرة فلم يخرج عن الأدب وأبلغنى أنه لام يعترض على زواجى بالرغم من أنه يرى أصــــــهارى يتكبرون علينا بلا مبرر ،ويرجونى أن أعامله بنفس المعاملة رعاية للإخوة وصلة الدم ،ولم أقتنع للأسف بكل ما قاله ،بل تهوّرت فى إحـــدى المناقشات ولم أشعر بنفسى إلا وأنا أصفعه على وجهه صفعة قاسية !\nوغضب أبى منى وخاصمنى يومين وسارت الأمور فى طريق آخــــــر حينما أصر أخى ميسرة على التمسك بفتاته وذهب إليها وطلبها من والدها،بـــــــل\nوذهب فى نفس اليوم إلى المأذون وعقد قرانه عليها رغم أنفى!\nوتعقدت الأمور كثيراً حتى أن ميسرة إختفى فجأة من حياتنا ولم نعد نـــــراه ،وذات يوم لاحظت فتور خطيبتى سوزان فى تعاملها معى وجاءتنى الصفعة مضاعفة على غير إنتظار عندما إستدعانى والد خطيبتى صــــاحب المنصب الخطير فى مكتبه وسلمنى الشبكة والدبلة بلا أى تفسير سوى أن كــل شىء نصيب !\nوعلمت بعد فترة أن أهل عروستى ،أهل الذوات ظهر لهم عريس أفضل منى من وجهة نظرهم ،فهو من رجال الأعمال الأثريـــــاء وتمت الخطبة وابنتهم\nمخطوبة لى بالفعل !!\nهكذا كان إنتقام السماء منى على ظلمى لأخى المسكين ميسرة وأختى البريئة مديحة ،وأصارحك القول بأننى عدت يومها إلى أسرتى ذليلاً مطأطــــأ الرأس دامع العينان وأبديت لهم ندمى على كل ما فعلت ،وذهبت إلى أسرة زوجـــــة أخى الناس البسطاء أولاد الأصول وإعتذرت لهم وسألتهم عن أخـــى ميسرة فقالوا لى أنهم لايعرفون أين ذهب !!\nفهدانى تفكيرى إلى كتابة إعتذار ونداء لأخى ونشرته فى بعض الصحــــف ، وأكرمنى الله بأن قرأ أخى ندائى وعاد إلينا ثانية واجتمع شمل الأسرة مــــن جديد وتم عمل حفل زفاف لأخى ميسرة على عروسته .\nلقد أدركت أخيراً أنه ليس فى الوجود شىء يستحق أن يخسر المـــرء شقيقاً\nصافى القلب أو شقيقة محبة وفية !\nلقد آثر أخى ميسرة الإنسحاب الإيجابى من حياتنا عندما تعقدت الأمور وحتى لاتزداد سوءاً إلى ما لا يُحمد عُقباه وبدأ رحلة الكفاح من الصفر ،وياليت أبى\nسامحه الله قد اتخذ منى موقف رادع لظلمى لأخى وتكبرى علـــــــــى أسرتى وتعلقى بالمظاهر الخادعة فى الناس ، ليته وقتها قدّم لـى النصيحة المخلصة وأنار بصيرتى التى أعماها الشيطان !\nأنا حتى الآن فى دهشة كبيرة ،كيف تنازل أبى لى عــن كل صلاحياته ودوره كرب أسرة ؟!\nقلت لصاحبى عبد الصمد : الحمد لله على ندمك على ما فعلت قبل فــــــــوات الأوان ، والحمد لله ثانية أن كشف لك الوجه الحقيقى لأســــــــــــرة خطيبتك الارستقراطية ،فلولا صدمتك من غدرهم لما قدّر الله لك أن تفيق قبل فـــوات الأوان،وقت لاينفع الندم فى شىء !!\nوكلمتى لكل الآباء أن يكونوا على مستوى مسؤليتهم فكلـــــــــكم راع وكلكم مسؤل عن رعيته كما قال أفضل الخلق سيدنا محمد صلى الله عليـــــه وسلم ،فلا ينبغى لأى أب أن يسلم لواءه لأحد أبنائه فيحّكمه فى رقاب الآخرين ما دام قادراً على أداء دوره ورعاية أسرته\n.", "url": "https://www.qisasse.com/2016/05/Positives-withdrawal.html"}