{"authors": [], "date_download": "2019-11-14 09:16:30", "date_modify": "2019-11-14 09:16:30", "date_publish": "2019-03-21 18:59:00", "description": "مرحبا زوار موقع قصص وحكايات نعرض لكم مجموعة رائعة من اجمل قصص اطفال قبل النوم قصيرة جدا ورائعة .. تشكيلة رائعة وممتعة جدا منها قصة مضحك...", "filename": "2016_04_Children-Bedtime-Stories123_1573722990.html", "image_url": "https://3.bp.blogspot.com/-apSkFPJKJrk/VwHI399PFqI/AAAAAAAAAe4/_A7KYNFq_BYYRVhgthhKZdgKd7bTExdHQ/w1200-h630-p-k-no-nu/%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_04_Children-Bedtime-Stories123_1573722990.html", "title": "قصص اطفال قبل النوم", "title_page": "قصص اطفال قبل النوم", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص اطفال قبل النوم قصيرة جدا ورائعة .. تشكيلة رائعة وممتعة جدا منها قصص اطفال قبل النوم اعجابكم. مرحبا زوار موقع قصص وحكايات نعرض لكم مجموعة رائعة من اجملقصيرة جدا ورائعة .. تشكيلة رائعة وممتعة جدا منها قصة مضحكة ومعبرة واسلامية والعدي من القصص وعبر نتمنى ان تنالاعجابكم.\nقصص اطفال قبل النوم 2019\nقصص اطفال قبل النوم : قصة الاخوين\nكان يا مكان في قديم الزمان، كان هناك اخوين كانا يحبان بعضهما بعضا، اما ابويهما فكانا مييتين وهما وحدهما لكن الزمن قد فرقهما!\nلان الاخ الصغير قد نجح في دراسته وحصل على مهنة الطب، اما الاخ الاكبر فقد حصل على مهنة عامل عمارة!\nكان الاخ الاكبر يغار من اخيه الاصغر ، وكان يكرهه لدرجة كبيرة ، وفي يوم من الايام وفي اثناء الليل اتصل الاخ الصغير باخيه الكبير ، رد الاخ الكبير فقال : ماذا تريد ؟\nقال انا احس بشيء ما يقتلني في صدري، وانا اريد رؤيتك\nقال الاخ الكبير : اتعرف انني اكرهك كرها شديدا ولا اريد رؤيتك، واغلق في وجهه !\nبكا الاخ الصغير بكاء شديد ولكنه وفي صباح اليوم التالي تحسن لوحده ،فاتصل باخيه الكبير ليعلمه لكنه لم يرد !\nوهكذا مرت 5 سنوات والاخ الصغير لا يعلم شيئا عن اخيه الكبير، وفي يوم من ذات الايام والاخ الكبير يعمر بناء سقط البناء عليه وعلى اصدقاءه، فتم اخذهم الى مستشفى !\nوعندما استيقظ الاخ الكبير وجد الاخ الكبير نفسه في المنزل ! فقال انا سوف احمي هذا الطبيب الذي اسعفني ولن اتركه وسامده بكل شيء يحتاجة،\nوعندما سال مديره من الذي اسعفه قال تعال معي وستعرف !\nوعندما ذهب الى المستشفى كانت المفاجاة ان الطبيب الذي اسعفه هو اخوه الصغير !\nبكا الاخ الكبير وندما ندما شديدا وعانق اخاه الصغير بشدة ! فضمه الاخ الصغير الى صدره قائلا : انا انتظرك يا حبيبي منذ 5 سنوات واخيرا وجدتك\nقال الاخ الكبير : انا اسف يا اخي انا احبك كثيرا اتمنى لو لم تمر تلك الايام القاسية، وبعد عدة دقائق ثقل راس الاخ الصغير على اخيه وقد علم انه مات، صرخ الاخ الكبير صرخة شديدة وندم ندما شديدا\nالاخ عندما تقول كلمة اخ ؛\nتاليف سارة عماد الدين عيسى .\nقصة الطفل والحلوى\nكان هناك طفل اسمه سالم يعيش مع والدهُ وأمه في بيت صغير، وكانت أمه تصنع له دائمًا حلوى جميلة، والذي كان يشتاق إليها من بين الحين والآخر، وفي يوم من الأيام طلب سالم من والدتهُ أن تَعُد له بعض من الحلوى اللذيذة، فأعطتهُ أمه بعض النقود وطلبت منه أن يذهب لشراء البيض من المتجر المجاور حتى تستخدمهُ في صنع الحلوى.\nوسار سالم اتجاه المتجر وفي الطريق قابل صديق لهُ يُسمى طارق، فقال له أين أنت ذاهب يا طارق؟ قال له إلى المتجر، فقال سالم:- وأنا كذلك هيا نذهب معًا، وسار يتحدثان حتى وصلوا إلى المتجر.\nاشترى سالم البيض، واشترى طارق ما يُريده، وبينما هُم في طريق العودة، سقط سالم في حفرة صغيرة، فتهشم كل ما معهُ من بيض، واتسخت كافة ملابسهُ بالتراب، خاف سالم كثيرًا وظل يبكي ويبكي وهو يُنظف ملابسهُ من التراب، وقال لطارق:- ماذا أقول لأمي؟\nفكر طارق برهة من الوقت، ثُم قال بدهاء:- عليكَ أن تقول لها أن النقود قد سقطت منك وأنت ذاهب للمتجر، وظللت تبحث عنها كثيرًا فلم تجدها، وبهذهِ الطريقة تنجو من العقاب، فكر سالم في كلام صديقه، وسار إلى البيت، وفي الطريق قرر بأن لا يكذب على والدتهُ، بل يحكي لها كل ما حدث.\nوبمجرد أن فتحت الأم الباب أصابها الرعب من منظر سالم، فملابسهُ تبدوا متسخة جدًا، فقالت له:- ماذا حدث معكَ؟ فجرى سالم على حضن أمهُ وبكى كثيرًا وحكى لها الأمر.\nفقالت له الأم:- الحمد لله على سلامتك يا بني، والحمد لله أنك لم تكذب، تعالا واسترح وقُم بتبديل ملابسك وبعدها سوف أُعطيك نقود أخري لتشتري بها البيض، وأُعد لك الحلوى التي تَحبها.\nقصة قبل النوم بالفيديو\n< > كان يا مكان في قديم الزمان، كان هناك اخوين كانا يحبان بعضهما بعضا، اما ابويهما فكانا مييتين وهما وحدهما لكن الزمن قد فرقهما!لان الاخ الصغير قد نجح في دراسته وحصل على مهنة الطب، اما الاخ الاكبر فقد حصل على مهنة عامل عمارة!كان الاخ الاكبر يغار من اخيه الاصغر ، وكان يكرهه لدرجة كبيرة ، وفي يوم من الايام وفي اثناء الليل اتصل الاخ الصغير باخيه الكبير ، رد الاخ الكبير فقال : ماذا تريد ؟قال انا احس بشيء ما يقتلني في صدري، وانا اريد رؤيتكقال الاخ الكبير : اتعرف انني اكرهك كرها شديدا ولا اريد رؤيتك، واغلق في وجهه !بكا الاخ الصغير بكاء شديد ولكنه وفي صباح اليوم التالي تحسن لوحده ،فاتصل باخيه الكبير ليعلمه لكنه لم يرد !وهكذا مرت 5 سنوات والاخ الصغير لا يعلم شيئا عن اخيه الكبير، وفي يوم من ذات الايام والاخ الكبير يعمر بناء سقط البناء عليه وعلى اصدقاءه، فتم اخذهم الى مستشفى !وعندما استيقظ الاخ الكبير وجد الاخ الكبير نفسه في المنزل ! فقال انا سوف احمي هذا الطبيب الذي اسعفني ولن اتركه وسامده بكل شيء يحتاجة،وعندما سال مديره من الذي اسعفه قال تعال معي وستعرف !وعندما ذهب الى المستشفى كانت المفاجاة ان الطبيب الذي اسعفه هو اخوه الصغير !بكا الاخ الكبير وندما ندما شديدا وعانق اخاه الصغير بشدة ! فضمه الاخ الصغير الى صدره قائلا : انا انتظرك يا حبيبي منذ 5 سنوات واخيرا وجدتكقال الاخ الكبير : انا اسف يا اخي انا احبك كثيرا اتمنى لو لم تمر تلك الايام القاسية، وبعد عدة دقائق ثقل راس الاخ الصغير على اخيه وقد علم انه مات، صرخ الاخ الكبير صرخة شديدة وندم ندما شديداالاخ عندما تقول كلمة اخ ؛تاليف سارة عماد الدين عيسى .كان هناك طفل اسمه سالم يعيش مع والدهُ وأمه في بيت صغير، وكانت أمه تصنع له دائمًا حلوى جميلة، والذي كان يشتاق إليها من بين الحين والآخر، وفي يوم من الأيام طلب سالم من والدتهُ أن تَعُد له بعض من الحلوى اللذيذة، فأعطتهُ أمه بعض النقود وطلبت منه أن يذهب لشراء البيض من المتجر المجاور حتى تستخدمهُ في صنع الحلوى.وسار سالم اتجاه المتجر وفي الطريق قابل صديق لهُ يُسمى طارق، فقال له أين أنت ذاهب يا طارق؟ قال له إلى المتجر، فقال سالم:- وأنا كذلك هيا نذهب معًا، وسار يتحدثان حتى وصلوا إلى المتجر.اشترى سالم البيض، واشترى طارق ما يُريده، وبينما هُم في طريق العودة، سقط سالم في حفرة صغيرة، فتهشم كل ما معهُ من بيض، واتسخت كافة ملابسهُ بالتراب، خاف سالم كثيرًا وظل يبكي ويبكي وهو يُنظف ملابسهُ من التراب، وقال لطارق:- ماذا أقول لأمي؟فكر طارق برهة من الوقت، ثُم قال بدهاء:- عليكَ أن تقول لها أن النقود قد سقطت منك وأنت ذاهب للمتجر، وظللت تبحث عنها كثيرًا فلم تجدها، وبهذهِ الطريقة تنجو من العقاب، فكر سالم في كلام صديقه، وسار إلى البيت، وفي الطريق قرر بأن لا يكذب على والدتهُ، بل يحكي لها كل ما حدث.وبمجرد أن فتحت الأم الباب أصابها الرعب من منظر سالم، فملابسهُ تبدوا متسخة جدًا، فقالت له:- ماذا حدث معكَ؟ فجرى سالم على حضن أمهُ وبكى كثيرًا وحكى لها الأمر.فقالت له الأم:- الحمد لله على سلامتك يا بني، والحمد لله أنك لم تكذب، تعالا واسترح وقُم بتبديل ملابسك وبعدها سوف أُعطيك نقود أخري لتشتري بها البيض، وأُعد لك الحلوى التي تَحبها.\nقصه سليمان عليه السلام والطاووس\nفي يوم من الايام دخل الطاووس على سيدنا سليمان عليه السلام ، وهو يتكبر في مشيته ، ويسعرض ريشه الجميل الملون بالوان عديدة وفقال لسيدنا سليمان :\n- ألست يانبي الله حاكما في جميع الطير بحسن مظهري وجمال لوني ؟ فلماذا يثرى احرمت حسن الصوت وطيب الغناء ، في حين اعطيا لأحقر الطيور .. وأبشعها منظراً ؟ !\nفقال له سيدنا سليمان :\nقصص اطفال عزيزي القارئ الكريم هناك المزيد عن\nنكمل:-\nأيها الطاووس الكسول ، ماكان عليك ان تقول هذا الكلام ، فقد قضت بذلك حكمة الله خالق الكائنات .. وأدرك بأنك معجب بنفسك وشكلك ولو رزقك الله حسن الصوت مع حسن الشكل لما كلّمت مخلوقاً !\nالنملة و الصرصور\nكان ياماكن في أعماق الغابة ،كانت نملة في وقت الربيع و الصيف تبحث عن ما تأكله، وفي وقت الشتاء\nو كان صرصورا في كل الوقت يلعب ويلهو، وتوجهت إليه النملة لتنصحه، فرد عليها قائلا : لماذا اتعب و أبدأ بالجمع من الأن لم يحن الوقت بعد، فذهبت النملة من دون أن تعطيه أي رد و تركته،\nمرة الوقت ومازال الصرصور يلعب حتى مر الصيف، و دخل الخريف، و البرد قارس، و الصرصور لم يجد ما يأكله فتوجه إلى النملة لكي تعطيه القليل من ما يأكله، فقالت له عندما كنت أقول لك بأن تجمع ما تأكله كنت لا تعط أي إهتمامر فبدأ الصرصور بالطلب و يترجى النملة، و لم تستطع أن تراه يموت بالجوع و أعطته القليل، و قالت له تعد مرة أخرى فلن اعطيك شيئا.\nقصص اطفال قبل النوم : قصة الغلام الكريم\nفي يوم من الايام خرج شيخ كبير إلى مزرعته ،وهو يتمشى في الطريق مر على نخيل\nجاره فأَبْصر فتى يعمل بهمه ، فحياهُ ، ثم جلس في ضل نخلة يستريح .\nبعدها أحضر الفتى طعامه وجلس ليأكل ، فاقترب كلب من الفتى فالقى إليه قطعة لحم , فأكلها الكلب ثم رمى إليه الثاني والثالث فأكلهما الكلب والرجل الكبير ينظرفقذ ويتعجب .\nفأقترب الرجل من الفتى وقال له :\n- يافتى .. ما طعامك كل يوم ؟\nفاجبه الفتى وقال: هو ما رأيت ياعم .\nفقال االرجل : لما فضلت به هذا الكلب ماالسبب .\nفقال الفتى / السبب هو انا هذا الكلب اتى من مكان بعيد جدا وهو جائع اكثر مني ، فكرهت أن اشبع وهو جائع .\nفقال الرجل : ومالذي ستفعله اليوم ؟\nفقال الفتى : لا شيء ياعم.. أطوي يومي هذا حتى أرجع إلى المنزل .\nفستغرب الرجل من كلام الفتى ، وقال :\nوالله هذا الفتى لأكرم مني ...", "url": "https://www.qisasse.com/2016/04/Children-Bedtime-Stories123.html"}