{"authors": [], "date_download": "2019-11-14 08:59:51", "date_modify": "2019-11-14 08:59:51", "date_publish": "2016-06-19 18:54:00", "description": "الفتاة المغرورة كانت هناك فتاة إسمها أحلام مغرورة و متكبرة، مع ذلك جميلة و فاتنة تدرس في الثانوية ، كانت محبوبة لدى جميع شباب الثان...", "filename": "2016_06_girl-Amororh-story_1573721991.html", "image_url": "https://1.bp.blogspot.com/-ASJpRMJewnY/V2dMi3-SUpI/AAAAAAAABs8/owzoOVgkANk_CrpQrNv79KnB7LVSbWklACLcB/w1200-h630-p-k-no-nu/%25D8%25A7%25D9%2584%25D9%2581%25D8%25AA%25D8%25A7%25D8%25A9%2B%25D8%25A7%25D9%2584%25D9%2585%25D8%25BA%25D8%25B1%25D9%2588%25D8%25B1%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_06_girl-Amororh-story_1573721991.html", "title": "قصة الفتاة المغرورة", "title_page": "قصة الفتاة المغرورة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "الفتاة المغرورة\nعزيزي القارئ هناك المزيد من قصص ذات صلة عن قصص واقعية\nكانت هناك فتاة إسمها أحلام مغرورة و متكبرة، مع ذلك جميلة و فاتنة تدرس في الثانوية ، كانت محبوبة لدى جميع شباب الثانوية، لكنها لم تبالي إلى أي شخص، و دائما تتباهى بجمالها أمام صديقتها حتى أصبحوا لا يحبونها.مرت الأيام و هي على هذه الحالة، و في يوم من الأيام كانت خارجة من الثانوية، إلتقت بشاب إسمه كمال وسيم يرتدي بدلة جميلة ، و لديه سيارت، أعجبها و أعجبته، تكلم معها لكنها لم تعطيه أي اهتمام لكي لا يظهر له أنها مغرمة به.مرة الأيام و إلتقت به مرة ثانية و نادى عليها فتوقفت، و أخبرها عن إعجابه بها و عرض عليها إلى وجبة غذاء، فقبلت الذهاب معه. و هنا ستبدأ قصة حبهما و هناك أظهرت له عن إعجابها به، و أخبرها أنه يعمل في شركة أبيه لكنه لا يقطن معهم لأنه يريد أن يتعمد على نفسه، و يبني مستقبله، و أخبرته أنها لا تبالي إلى الماديات.و بقو على هذا الحال و أسلوب الفتاة يتغير مع الوقت، أصبحت متواضعة و ترافق صديقتها، تتكلم معهم و جاء كمال الى بيت أحلام ليخطبها فإرتديا الخواتم، و حددو موعد الزواج، فخرجت أحلام مع صديقتها ليشترو فستان العرس، إشترت الفستان، تزوجا و أنجبو طفلين و أصبحت لدى كمال شركته الخاصة، و عاشا في حياة سعيدة و مليئة بالحب و العطاء.", "url": "https://www.qisasse.com/2016/06/girl-Amororh-story.html"}