{"authors": [], "date_download": "2019-11-14 09:04:33", "date_modify": "2019-11-14 09:04:33", "date_publish": "2016-05-26 13:44:00", "description": "روائع القصص السحر الأسود !!  (( ليست مجرد قصــة !! )) لا أقصد بالسحر الأسود أفعال الشياطين والأعمال السفلية كما يوحـــــى بذلك...", "filename": "2016_05_Black-magic-stories_1573722273.html", "image_url": "https://1.bp.blogspot.com/-oywKr4ss5E8/V0dfjil0NnI/AAAAAAAABQU/e-jZbmgwmHQr0HMcHNkbfxUUXtabaKnTQCLcB/w1200-h630-p-k-no-nu/9998615148.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2016_05_Black-magic-stories_1573722273.html", "title": "السحر الأسود", "title_page": "السحر الأسود ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "روائع القصص السحر الأسود !!\n(( ليست مجرد قصــة !! ))\nلا أقصد بالسحر الأسود أفعال الشياطين والأعمال السفلية كما يوحـــــى بذلك العنوان ، إنما قصدى هو النكد الزوجى بكــل إتجاهاته وأبعاده ،ذلك النكد الذى يكون فى أحوال كثيرة أشد تأثيراً من السحر الأســـــــــود لأنه يجعل حياتك أو حياتى وحياة أى إنسان صورة حقيقية من الجحيم ، فكثيراً ما نقابل فى حياتنا العادية إناساً متجهمة وجوههم ،العبوس سمة واضحة من سماتهم الشخصية\nحتى أنه ليتخيل لهم أن هذا العبوس والنكد الدائم أقوى أسلحتهم للتأثير علــى الآخرين ، ولو أنهم راجعوا أنفسهم قليلاً لعلموا وتعلموا أن تبسمك فى وجــه أخيك صدقة كما قال الحبيب المصطفى صلى الله عليه وسلم ، ولله در الشاعر القائل: إن البــــــــِر شىء هيّن وجــــــه طــَلق وكلام ليـــــــــّن !\nمن هنا تبدأ أحداث قصة نبوية التى جاءتنى وعلى وجهها هالات النـــــــــــور والرضى قائلة : اننى زوجة لرجل فاضل ولى ابن وحيد فى سن الشباب ،إنه ولدى عبدالواحد وأعمل أنا وزوجى موظفان وأحيا حياة إجتماعية بسيــــــطة هادئة ،ولكن مشكلتى هى اننى كنت أظن نفسى دائماً على حق فى كل شــــىء وزوجى حسين على خطأ على طول الخط ،وبسبب حساسيتى المفرطة فقـــــد كنت أتأثر بأى شىء وأغتم له وأنكد على كل مـــن حولى وأرى زوجى حسين إنساناً متبلد الإحساس والشعور لا يتأثر بما تأثرت بــــــــــه ولا يتنكد به مثلى ،وكان دائماً ينصحنى بأن آخذ الأمور بشىء من البساطة وألا أتوقف أمام كل صغيرة لأعفى نفسى من النكد ،وليتنى يا أخى استمعت إلى نصيحته وقتها !!\nوهكذا مضت حياتنا أكثر من ربع قرن وزوجى يطيل لى فــى حبال الصبر وأنا لا أدع مناسبة للنكد مهمــا كانت تافهة بغير أن أتأثر بها وأنّكد على من حولى وأرى كل شىء فى حياتى يدعو للنكد والشكوى، حتى جاء يوم مشهود وسقط ابنى الوحيد عبدالواحد الذى يبلغ من العمر 20عاماً على الأرض فجأة بلا أى سبب واضح ودون أن يفقد الوعى ،\nوتكـــرر سقوط ولدى فقررنا عرضه على\nالطبيب لعل أعصابه أو عضلاته تكون ضعيفة بسبب نموه السريع فـــــى مثل سنه هذه ،وذهبنا للطبيب وعرضنا عليه الأمـــر وفحصه بإهتمام شديد وطلب إجراء أشعة مقطعية على المخ ، وتم عمـــل الأشعة وسلّمها لنا طبيب الاشعة\nونظرت فيها فلم أفهم شيئاً ،ولكن زوجى حسين راح يلح على ابننا عبدالواحد بأنه لاداعى لوجوده معنا عند الرجوع بالاشعة لطبيب المخ والاعصاب ولـــــم أفهم سر هذا التصرف الغريب منه!\nولمت حسين فى نفسى على هذا التصرف ،وذهبنا الى الطبيب وأنـــــــــــــا فى إعتقادى أن الأشعة مجرد إجراء إعتيادى للإطمئنان لا أكثر ولا أقل !\nوسلمنا الاشعة للطبيب فتفحصها بإهتمام شديد ثم قال لنا بعد تردد قصير وفى شىء من التعجب :كل هذا الورم ولم يصب ابنكم بالتخلف العقلى !!! إن عنده\nورماً كبيراًَ على المخ ولابد من إجراء جراحة عاجلة له فـــــــــى الخارج وإلا فسوف يصاب بالعمى والشلل ! يا إلهى !! عمى وشلل ، تقول نبوية : لقـــــد شعرت كأن زلزالاً بدرجة عشرة ريختر قد ضربنى وحدى ،فمادت بى الارض بشدة وهرولت من أمام الطبيب إلى الشارع شاردة مذهولة وعاجزة عـــن أى تفكير !!\nياربى ابنى الوحيد الشاب الرياضى مفتول العضلات ! ألهذا السبب أصــــــــــّر زوجى حسين بأن يذهب ولدنا عبد الواحد إلى النادى ،إذن فقد عرف كل شىء من طبيب الأشعة ورغم ذلك تماسك أمامنا !\nهكذا يا أخى عرفت النكد الحقيقى فى حياتى بعد أن كنت أفتعل النكد والمشاكل إفتعالاً !! ودخل الهم حياتنا من أوسع أبوابه ، فكيف نجرى لإبننا هـــــــــــــذه الجراحة الخطيرة فى الخارج ونحن موظفان وإمكانياتنا المادية محدودة ؟!!\nوالله يا أخى شعرت كأن جبل المقطم قد إنها ر فجأة فوق رأسى وتراكمت علىّ صخوره !\nلكن زوجى حسين الذى كنت أظنه متبلد الإحساس والشعور لأنــه لا يشاركنى فى تقدير أسباب النكد الوهمية السابقة طيلة 25 عاماً ،راح بارك الله فيه وفى\nأمثاله يجرى هنا وهناك بلا كلل ولا ملل ليحصل على الموافقة على علاج ابنى على نفقة الدولة بالخارج ،وأنا للأسف لا أفعل شيئاً سوى البكاء والعويل !!\nواستمر حسين فى مساعيه حتى وافق القومسيون الطبى فى النهاية عـــــــلى سفر ولدى عبدالواحد إلى لندن لإجراء الجراحة الخطيرة ،وذهبت مع زوجى وابنى إلى لندن وتمت الجراحة بنجاح والحمد لله حتى أن الطبيب الإنجليزى\nنفسه تعجب وقال إنها معجزة من السماء حقاً ألا يصاب ولدنا بالتخلف العقلى\nمع وجود هذا الورم الكبير الذى يحتل مساحة كبيرة مـــــــن تجويف الجمجمة ويمنع المخ من النمو !\nالمهم أننى شعرت بنفسى إنسانة أخرى غير التى كنت أعرفها ،لقـــــد هبطت الطمئنينة والسكينة على قلبى أثناء إجراء العملية لولدى الحبيب فــــى غرفة العمليات ،ودخلت فى مواجهة مع نفسى ،حاسبتها حساباً عسيراً ،لمــاذا كنت زوجة نكدية بتلك الصورة الرهيبة ،أين ما أشعر به الآن وما أواجهه مـن نكد عظيم من ذلك النكد (الهايف) الذى كنت أغتم له وأنكّد به على مــــــــن حولى طوال أكثر من ربع قرن ؟!!\nلقد كنت أشكو من النكد اليومى فأراد الله سبحانه وتعالى أن يرينى كيف يكون\nالنكد الحقيقى الذى يكوى القلب ويطحن الكبد !\nإنها لطمة هائلة على وجهى لكى أفيق من تبطرى على نعمة راحة البــال التى كنت أتمتع بها ،لكنى لم أصنها ولم أشكر ربى عليها ،وبدأت مرحلة جديدة من المصالحة مع نفسى ومصالحة الدنيا من حولى وأخيراً أخــــــــــــيراً إرتسمت إبتسامة الرضى على وجهى وأشرق جبينى بنور الإيمان والحب لكل خلق الله\nوابتعدت التكشيرة والعبوس من تجاعيد وجـــهى نهائياً وحلّت محلها إبتسامة الإيمان والمحبة والغفران ،وأصبحت أرى كل شىء جميلاً وأتعجب كيف غاب عن ناظرى كل هذا الجمال من قبل ؟ وكيف شكوت قبل ذلك مـــــــن كل شىء؟ وتنكدت لكل شىء؟!!\nتلك كانت قصة نبوية التى هداها الله إلى نور الإيمان وحسن الظن بالناس،\nوهذه الصحوة بمثابة فيض حميم من الإيمان الصحيح حقاً لأن جحود نعمة الخالق جل شأنه والتبّطر عليها وجحود فضائل الآخرين وفضلهم ورميهم بسوء الظن دائماً ليس من حسن إيمان المرء فى شىء ، والمؤمن الحق هو من لا يجحد نعمة ربه ولا يسمح لبعض الأكدار العارضة أو الموهومة بأن تعمى بصيرته عما وهبه الله من أسباب السعادة والرضا ، وهو أيضاً من لا يبخس الآخرين أقدارهم ولا يجحد فضلهم ، فالمحنة التى تعرضت لها نبوية\nبمثابة إنتفاضة كبرى أزالت الصدأ عن قلبها وعقلها وأعادت الحب للآخرين والإبتسامة الإيمانية إلى وجهها، وصدق الشاعر الكريم فى قوله :\nإن نفساً لم يشرق الحب فيها هى نفس لم تدر ما معناهـــــا\nفأنا بالحب قد وصلت إلى نفــــسى وبالحب قــــــــد عرفـــــت اللــــــــه", "url": "https://www.qisasse.com/2016/05/Black-magic-stories.html"}