{"authors": [], "date_download": "2019-11-14 09:09:24", "date_modify": "2019-11-14 09:09:24", "date_publish": "2017-09-16 18:05:00", "description": "يسعدنا زورنا الكرام أن نعرض لكم اليوم في هذا المقال ومن خلال موقعنا قصص وحكايات اجمل قصص تربوية للاطفال هادفة ومفيدة جداً، مناسبة للفئة ...", "filename": "2017_09_educational-stories-for-kids_1573722564.html", "image_url": "https://4.bp.blogspot.com/-lC-BYzXgBFw/Wb3Sa2FzGgI/AAAAAAAADlI/3bI8mjPzNi0JQNLOxvkehgx84dGemhCwQCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25AA%25D8%25B1%25D8%25A8%25D9%2588%25D9%258A%25D8%25A9%2B%25D9%2584%25D9%2584%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_09_educational-stories-for-kids_1573722564.html", "title": "قصص تربوية للاطفال قصيرة وممتعة جداً", "title_page": "قصص تربوية للاطفال قصيرة وممتعة جداً", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص تربوية للاطفال هادفة ومفيدة جداً، مناسبة للفئة العمرية مابين عمر 5 سنوات حتي 13 سنوات، تزرع في قلب طفلك اجمل الصفات والمبادئ التي يتعلمها عبر احداث القصة المفيدة جدا استمتعوا الآن بقراءتها فقط وحصريا عبر موقعنا ، قصص تربوية للأطفال مفيدة عرضنها عليكم من تصنيف : يسعدنا زورنا الكرام أن نعرض لكم اليوم في هذا المقال ومن خلال موقعنا قصص وحكايات اجملومفيدة جداً، مناسبة للفئة العمرية مابين عمر 5 سنوات حتي 13 سنوات، تزرع في قلب طفلك اجمل الصفات والمبادئ التي يتعلمها عبر احداث القصة المفيدة جدا استمتعوا الآن بقراءتها فقط وحصريا عبر موقعنا ،مفيدة عرضنها عليكم من تصنيف : قصص للاطفال\nزيارة الطلاب لمعرض الكتاب\nقصص تربوية للاطفال الصغار عدم ترك الصلاة\nكم كانت فرحة شريف عظيمة، عندما أعلمه والذه أنه سیصحبه معه غدا في زیارة لمعرض الکتاب، الذي يقام بأرض المعارض في مثل هذا الوقت من كل عام .. في مساء ذلك اليوم ، أعدّ شريف ملابس الخروج ، واهتم بتلميع حذائه، وراجع حصيلة التوفير فوجدها مبلغا معقولا ، وأعد ورقة كتب فيها أسماء الكتب التي يرغب في شرائها.في اليوم التالي، ذهب شريف مع والده إلى المعرض ، وكان مزدحما برواده من كل الأعمار ، وبه الكثير من الكتب المختلفة ، في مهرجان رانع يسر الزائرین ، اشترى شريف بعض الكتب الجميلة وطلب من والده أن یشارکه في انتقاء کتاب یشرح حرکة الکواکب وعلوم افضاء و بعد بحث قلیل عثرا علی کتاب صغیر مبسط، به کل ما یطلبه شریف، سأل شريف والده ، وهو يقلب صفحات الكتاب : عجيب امر هذه الکواکب ، و منها کوکب الارض الذي نعیش علیه ، فکلها تسيح في الفضاء ، دون أن نشعر بالخوف أو القلق ، هلاً وضحت لي ذلك يا أبي ؟ابتسم والذه و قال : ان الله علی کل شيء حفیظ، فلا شيء يفلت منه أو يغيب عنه ، و « الحفيظ » يا شريف اسم من أسماء الله الحسنى ، وهو وحده الحافظ لهذا الكون ، ووضع له نظاما دقيقا لا يختل لثانية واحدة ، فحفظ الكون من أي اختلال .. فالشمس و القمر ولارض و کل النجوم، تسیر في مدارات دقيقة مُحدّدة ، لا تحفله ولا توجهها الاً قدرة الله سبحانه وتعالی ، الحفیظ علی کل شيء، قال شريف في سرور: اتعلم يا ابي ان مدرس اللغة العربية ، سعيد بي لانني اجيبه عن كل اسئلته، فيقول لي دائما : حفظك الله یا بني.قال والده : وكذلك الكلمة التي تقولها، تكون محفوظة عند الله سبحانه و تعالی لا تفنی، بل تبقی في کتابك الذي یتم بموجبه حسابك يوم القيامة ، وكل ما يفعله الإنسان والغرض منه ، محفوظ في کتاب عند الله تبارك و تعالی، قال شریف فندهشا: اتقصد یا آبي ان کل هولاء البشر علی وجه الارض، تحفظ اعمالهم ؟ قال والده: نعم یا بني و تبقی إلى يوم الحساب العظيم، فالله وحده هو الحفيظ على هذه الحياة، فیبقی الحیاة في کل کائن، طالما اراد الله سبحانه و تعالی آن يحفظها.قال شریف : حقا یا ابي ، فانا اتذکر قصة نبي الله یوسف عليه السلام ، حين القاه إخوته في البئر وهو صغير، فحفظ الله حياته، وكذلك الخيانة التي وقعت لرسول الله صلى الله عليه وسلم ، حين تامر عليه اليهود ، وهموا بإلقاء الحجر عليه من فوق سطح جدار كان يجلسن بجواره ، فأنقذه الله تبارك وتعالى ، قال والده في سرور: حسنا یابني، فاری انك تستمع الی ما یقال وتفهمه جیدا، بارك الله فیك، فالله تبارك و تعالی حفیظ على كل ما يمنحه لنا في هذه الدّنيا ، فيحفظ لنا الصحة والعافية كيف يشاء ، ويذهبهما عنا حين يشاء ، ويمنحنا المال ، فإن أراد أن ياخذه منا فلا يمنعه شيء.قال شریف : نعم یا ابي ، واتذکر کذلك نبي الله ايوب عليه السلام ، عندما أصابه مرض أقعده طويلا ، فلما صبر على ما ابتلاهٔ الله به ، اعاد الله سبحانه و تعالی الیه صحته وعافیته احسن مما کانتا، واتذکر کذلك قارون عندما طغی و تجبر، آذهب الله عنه ماله و افناه، قال والده : وهكذا يا بني الأمثلة كثيرة ، ويقول سبحانه وتعالی : وربك علی کل شي حفیظ ، صدق اللهٔ العظیم . قال شریف : شکرا یا آبي ، فقد تمتعت بحدیثك کثيرا، کما تمتعت بزیارة معرض الكتاب.وفي أثناء عودتهما بالسيارة ، كادت تحدث لهما كارثة ، إذ قطعت عليهما الطريق فجأة ، سيارة نقل مسرعة ، كادت تصدم سيارتهما ، فنظر كل منهما إلى الآخر، وقالا في صوت واحد : الحفيظ هو الله سبحانه وتعالى .", "url": "https://www.qisasse.com/2017/09/educational-stories-for-kids.html"}