{"authors": [], "date_download": "2019-11-14 08:59:51", "date_modify": "2019-11-14 08:59:51", "date_publish": "2018-12-07 19:56:00", "description": "يسعدنا ان نقدم لكم اليوم عبر موقع قصص وحكايات اجمل قصص التراث العالمية ، قصة جديدة وجميلة جداً ،قصة اليوم بعنوان \" قصة علي بابا والاربعين ...", "filename": "2017_07_story-ali-baba_1573721991.html", "image_url": "https://4.bp.blogspot.com/-toVBobD5tDE/WW13f8VLPeI/AAAAAAAADcc/MV_yazdKgZ8BL4YaQyppJKMwnhiHzBwpQCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25B9%25D9%2584%25D9%258A%2B%25D8%25A8%25D8%25A7%25D8%25A8%25D8%25A7%2B%25D9%2588%25D8%25A7%25D9%2584%25D8%25A7%25D8%25B1%25D8%25A8%25D8%25B9%25D9%258A%25D9%2586%2B%25D8%25AD%25D8%25B1%25D8%25A7%25D9%2585%25D9%258A.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_07_story-ali-baba_1573721991.html", "title": "قصة علي بابا والاربعين حرامي", "title_page": "قصة علي بابا والاربعين حرامي", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "يسعدنا ان نقدم لكم اليوم عبر موقع قصص وحكايات اجمل قصص التراث العالمية، قصة جديدة وجميلة جداً ،قصة اليوم بعنوان \" قصة علي بابا والاربعين حرامي \" الحكاية احداثها رائعة ومسلية قبل النوم للاطفال الصغار ومناسبة لجميع الاعمار، استمتعوا بقراءتها الان حصريا على موقعنا، قصة علي بابا والاربعين حرامي بشكل مختصر وجميل، نعرضها عليكم من صنف : قصص اطفال .. نتمني لكم قضاء وقت ممتع ومفيدة .\nيحكى انه كان في قديم الزمان فتى يدعى علي بابا، يمر من أوضاع مادية مزرية، وكان له أخ يدعى قاسما يعمل في التجارة كان ثري يعيش حياة مليئة بالسعادة و المال و العز، ولم يكن قاسما يبالي لأمر أخيه على الإطلاق، لم يحاول قط أن يساعده في محنته ولو أن يجد له عمل معه، وكانت لدىيه جارية تدعى دواحة فكانت اليد الحنون لقاسما و التي كبرت على يد علي بابا .وبمرور الأيام سافر علي بابا في رحلة قصد البحث عن العمل فعم عليه الظلام وهو بالصحراء فقرر النوم إلى أن يطلع الصباح فذهب وراء صخرة كبيرة، و حينها رأى ثلاثة رجال يتجهون إلى مغارات وسط الجبل، عندما وصلوا إلى الجبل قالو عبارة \"إفتح يا سمسم من بعدها إنشق الجبل الى نصفين\" .. فبدأ علي بابا بمراقبتهم بدون أن يلفت النظر خشية ان يقتلوه إلى أن غادرو، بعدها ذهب إلى الجبل قائلا الكلمة المفتاح نفسها \"إفتح يا سمسم\" ففتح الجبل، ففوجئ علي بابا بما وجده من مجوهرات و نقوذ وذهب فقام يجمه هذه الكنوز وعاد إلى قبيلته فرحا لتغيير حالته من الفقر إلى الغنى و الرخاء .و في إحدى الأيام أرسل علي بابا دواحة إلى بيت اخيه قاسما بأن يستعير منه مكياله، وهنا شكت زوجة اخيه في أمر علي بابا لأنه ليس له مال ليكيله فهو فقير، فوضعت له العسل في المكيال حتي يلتصق به الشئ الذي يكيله علي بابا ، وعندما عاد المكيال اليها وجدت بأنه ملتصق عليه عملة نقدية، فأخبرة قاسما بالقصة فتحرى عنه و عرف قصة المغارة وارغمته زوجته على مراقبة أخيه ليكتشف سر المغارة ، وبالفعل عرف مكانها وسمع الكلمة السحرية فإنتظر إلى أن ذهب اخيه علي بابا و توجه إلى المغارة ليفتحها فدخل ووجد المجوهرات والذهب وبسبب طمعه بدأ يلمم كل ذلك الكنز لي أن وحدي فبدا يجمع ويجمع حتى وصل الرجال فقبضو عليه.ولما سألوه كيف علم بالمكان ورد لهم القصة كاملة و من ثم أرشدهم إلى بيت علي بابا، فتنكرو على أساس تجار و كان قاسما معهم فتوجهو إليه حاملين بعض الهدايا، و التي كانت عبارة عن عشرين قدرا مملوءة بالزيت، إستضافهم علي بابا في منزله و أمر الخدم بأن يعدوا لهم الأكل وهو لا يعلم أن أخيه من بينهم، فلما أرادوا أن يروا ما الموجود بالهدايا وجدوا أربعة قدور بها أربع لصوص، و لما أخبرت دواحة علي بابا بذلك، أمراها بأن تترك حجر على كل قدر حتى لا يستطعوا الخروج منها فنال كل منهم جزاءه و معهم قاسما، ومن بعدها تزوج علي بابا بدواحة و عاشا حياة مليئة بالفرح و الغنى.", "url": "https://www.qisasse.com/2017/07/story-ali-baba.html"}