{"authors": [], "date_download": "2019-11-14 09:13:45", "date_modify": "2019-11-14 09:13:45", "date_publish": "2019-02-04 13:50:00", "description": "نحكي لكم اليوم قصة قصيرة جديدة للأطفال من خلال موقعنا قصص وحكايات ، القصة بعنوان السنبلة الخضراء ، قصة  طريفة وموقف مسلي ومثير حدث بين ...", "filename": "2017_03_Story-green-spike_1573722825.html", "image_url": "https://4.bp.blogspot.com/-rYEnHHXw2Rk/WMMfigrPfcI/AAAAAAAAC-I/mf4PCPP7VaUeuieuJUcjyU6ekWLIXN5fQCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25A7%25D9%2584%25D8%25B3%25D9%2586%25D8%25A8%25D9%2584%25D8%25A9%2B%25D8%25A7%25D9%2584%25D8%25AE%25D8%25B6%25D8%25B1%25D8%25A7%25D8%25A1.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_03_Story-green-spike_1573722825.html", "title": "قصة السنبلة الخضراء قصة قصيرة هادفة للأطفال الصغار", "title_page": " قصة السنبلة الخضراء قصة قصيرة هادفة للأطفال الصغار", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "نحكي لكم اليوم قصة قصيرة جديدة للأطفال من خلال موقعنا قصص وحكايات ، القصة بعنوان السنبلة الخضراء ، قصة طريفة وموقف مسلي ومثير حدث بين انس والسنيلة الخضراء ، اتمني ان تستمعوا معنا بهذه القصة وللمزيد من القصص يمكنكم زيارة : قصص أطفال\nكان أنس يلعب بكرته الصغيرة بجانب الحقل ، وبعد فترة قصيرة تدحرجت الكرة إلى جانب إحدى السنابل الخضراء، تبع أنس الكرة لیلتقطها، فسمع صوتاً غریباً ينادیه : انتبه یا انس !.وقف انس في مكانه مستغرباً وهو يقول : ماذا حصل !؟فقالت له السنبلة : انتبه يا أنس، إنك تدوس على السنابل .اعتذر أنس، وأخذ يمشي بحذر، وهو ينظر إلى موقع قدميه، حتى وجد كرته الصغيرة، فالتقطها، ثم عاد ليجلس إلى جانب السنبلة التي كانت تكلمه ، فقال لها : كم تبدين جميلة ايتها السنبلة ، ولكن اخبريني ، من أين جئت إلى هذا الحقل ؟قالت السنبلة : لقد زرعني أبوك في الحقل يا أنس.فكر أنس قليلاً ثم قال : ولكن أبي لم يزرع سنابل ! ضحكت السنبلة بهدوء ثم قالت له :أنت على حق يا أنس، فأنا لم أكن سنبلة كاملة حين زرعني .فقال لها أنس على الفور : ماذا كنت إذن ؟فقالت : كنت حبة قمح صغيرة في مخزن بينكم.فأخذ أنس يتعجب وهو يقول في نفسه : كيف أصبحت حبة القمح في مخزن بيننا سنبلة خضراء ؟!هبت نسمة هواء لطيفة، فتحركت السنبلة الخضراء إلى الأمام قليلاً، ثم عادت إلى الخلف، فبدت أكثر جمالاً .نظرت السنبلة إلى أنس فوجدته مطرقاً ينتظر أن تجيبه عن سؤاله، ظناً منه أنها سمعته . فهمت السنبلة ما يدور في ذهنه،فقالت : عندما اقترب موعد سقوط الأمطار قام أبوك بحرث الأرض، فحفر فيها خطوطا مستقيمة، وبذر رفيقاتي حبات القمح، وبذرني معهن .سأل أنس السنبلة بسرعة : وماذا حدث بعد ذلك ؟ قالت السنبلة : سقطت الأمطار، فأصبحت ورفيقاتي تحت التراب . وكان لدي مخزون من الغذاء داخل قشرتي، فلم أكن أشعر بالجوع، ولكنني كنت أشعر بأنني أنتفخ يوماً بعد يوم، وفي يوم من الأيام تشققت قشرتي ، وبعد فترة من الزمن برز من طرفي السفلي جذر صغیر، کان یتجه الی الأسفل، ويبحث عن الماء في التراب .سكتت السنبلة قليلاً، وأخذت تنظر إلى أنس الذي قال لها على الفور : وماذا جرى لك بعد ذلك ؟استوت السنبلة واقفة ثم قالت : وبعد فترة أصبح لي ساق خضراء، أخذت تنمو إلى الأعلى فوق سطح التراب، ثم نمت لي أوراق خضراء صغيرة، ظلت تكبر وتكبر، حتى أصبحت سنبلة، كما تراني اليوم .قال أنس : إذن كلنا نكبر كما تكبرين ، فقالت السنبلة : نعم، كلنا نكبر، وسوف تكبر آنت، وتصبح رجلاً يا أنس، أليس كذلك ؟فقال أنس : بلى، سوف أصبح رجلاً كبيراً وقوياً مثل أبي .قالت السنبلة : ولكنني لن أبقى سنبلة خضراء يا أنس .فقال أنس : ماذا تصبحين إذن ؟فقالت السنبلة : سيصبح لوني أصفر في فصل الصيف، وخاصة عندما يقترب موسم الحصاد .نظر أنس إلى السنبلة باستغراب ثم قال : ولكنني لن أكون هنا في الصيف، وسوف أقضي الإجازة عند عمي في المدينة . ولكن، لا بد لي أن أودّعك أيتها السنبلة الجميلة، ثم أخذ كرته وهو يقول : وداعاً، إلى اللقاء .وعندما حان موسم الحصاد في الصيف، وأصبحت سنابل القمح صفراء، حضر والد أنس ووالدته وأخته إلى الحقل، وأخذوا يراقبون الحصادة الحديثة وهي تحصد السنابل، نظرت أخت أنس إلى أكوام السنابل وهي تقول : لو كان أنس هنا لسر بمنظر حصاد السنابل الجميلة .ثم نقلت سيارة كبيرة السنابل المحصودة إلى البيادر، وأخضر رجل ( الدراسة ) فدرسوا السنابل، فتجمع القش في جهة، وحبات القمح في جهة اخرى ، وقام الوالد تعاونه زوجته وبنته بتعبئة القمح في اكياس كبيرة.حمل والد أنس القمح وأخذه إلى الطاحونة، التي قامت بطحنه،فأصبحت حبات القمح دقيقاً ناعماً . ثم قام العامل بتعبئته في أكياسكبيرة، وعاد به والد أنس إلى البيت .أخذت والدة أنس بعض الدقيق (الطحين )، و خلطت معه قلیلاً من الماء، ثم أضافت إليه قليلاً من الخميرة، وعجنت ذلك، فتكون منه عجين طري، وبعد عدة ساعات قامت والدة أنس بتقطيع العجين إلى قطع دائرية، ثم قامت بفرد تلك القطع، وأدخلتها إلى الفرن، فأصبح العجين خبزاً ساخنا شهياً .نادت أخت أنس والدتها وقالت: هل تسمحين لي يا أمي بصنع كعكة لأنس الذي سيعود إلى بيتنا اليوم ؟ فقالت لها أمها : أحسنت، هذه فكرة لطيفة .فأخذت بعض الدقيق، واخضرت البيض والزبدة والحليب، وصنعت كعكة لذيذة، وما انتهت من صنعها حتی دخل أنس وهو يقول : إني أشم رائحة رائعة .جلست العائلة لتناول الكعكة مع الشاي الساخن، وفجاة تذكر انس السنبلة الخضراء،فقص على الأسرة ما حدث بينه وبينها ثم قال : ماذا فعلتم بالسنابل التي كانت في الحفل ؟ فضحكوا جميعاً وقالت أخته : إنها في الكعكة التي تأكلها يا أنس .", "url": "https://www.qisasse.com/2017/03/Story-green-spike.html"}