{"authors": [], "date_download": "2019-11-14 09:18:41", "date_modify": "2019-11-14 09:18:41", "date_publish": "2018-11-02 21:01:00", "description": "نرحب بزوار موقعنا قصص وحكايات ونقدم لكم اليوم قصة جديدة من قصص الانبياء في القران وهي قصة النبي ايوب عليه السلام التي تعلم الصبر و تثبت ...", "filename": "2017_03_story-prophet-ayoub_1573723121.html", "image_url": "https://4.bp.blogspot.com/-DmhlOU9aMvY/WNSZ3t0O96I/AAAAAAAADAw/6niBlzUfn1csqZEgEVWQ2UOssovL8XwnACLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25A7%25D9%2584%25D9%2586%25D8%25A8%25D9%258A%2B%25D8%25A7%25D9%258A%25D9%2588%25D8%25A8%2B%25D8%25B9%25D9%2584%25D9%258A%25D9%2587%2B%25D8%25A7%25D9%2584%25D8%25B3%25D9%2584%25D8%25A7%25D9%2585.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_03_story-prophet-ayoub_1573723121.html", "title": "قصة ايوب عليه السلام", "title_page": "قصة ايوب عليه السلام ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة النبي ايوب عليه السلام التي تعلم الصبر و تثبت الايمان بالله عز و جل بشكل مميز وصحيح، قصة ايوب عليه السلام كما وردت في كتاب الله عز وجل وللمزيد من القصص المميزة يمكنكم زيارة : نرحب بزوار موقعنا قصص وحكايات ونقدم لكم اليوم قصة جديدة من قصص الانبياء في القران وهيالتي تعلم الصبر و تثبت الايمان بالله عز و جل بشكل مميز وصحيح،كما وردت في كتاب الله عز وجل وللمزيد من القصص المميزة يمكنكم زيارة : قصص الانبياء عليهم السلام\nنتمنى لكم قضاء وقت ممتع ومفيد .\n«انا وجدناه صابرا نعم العبد انه آوابا»\n(وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنتَ أَرْحَمُ الرَّاحِمِينَ)\n(أَنِّي مَسَّنِيَ الشَّيْطَانُ بِنُصْبٍ وَعَذَابٍ )\n(ارْكُضْ بِرِجْلِكَ هَٰذَا مُغْتَسَلٌ بَارِدٌ وَشَرَابٌ ) .\n(بينما كان أيوب يغتسل عريانا خر عليه رجل من جراد من ذهب، فجعل يحثى في ثوبه، فناداه ربه: يا أيوب، ألم أغنك عما تری؟\nقال: بلی یا رب، ولکن لا غنی لي عن برکتك)\n(وَخُذْ بِيَدِكَ ضِغْثًا فَاضْرِب بِّهِ وَلَا تَحْنَثْ ).\nالدروس المستفادة من القصة :\n(إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ ) .\n(فإنَّ مَعَ العُسْرِ يُسْراً * إنَّ مَعَ العُسْرِ يُسْراً)\nکان في بلاد حوران نبي کریم اسمه ایوب علیه السلام .وكان الناس وما زالوا إلى يومنا هذا يضربون به المثل فى الصبر والرضا بقضاء الله جل وعلا، کان ایوب علیه السلام رجلا کثیر المال، آتاه الله جملة عظيمة من الثروة، فقد أنعم الله عليه من سائر صنوف أنواع النعم ، وفي مقدمتها الأراضي المتسعة الخصبة، وكانت له من الخيل ما يدهش الأبصار، كما كانت له أعداد وفيرة من الإبل والبقر والغنم وسائر الماشية، وقد كان لأيوب ألف شاة برعاتها، ناهيك بالعبيد الذين يقومون برعاية الأرض وخدمة الأنعام.وكان أيوب عليه السلام برا تقيّا رحيمًا، يحسن إلى المساکین، ویکفل الايتام والارامل، ویکرم الضیف ، ویبلغ ابن السبیل ، وکان شاکرا لأنعم الله عليه، مؤديا لحق الله عز وجل، وکان لأيوب عليه السلام أولاد وأهلون كثير.. وكانت زوجه (ليا) ترفل في هذا النعيم ، شاكرة عابدة عارفة حق الله علی العباد في الشکر، فقد کانت تکثر الحمد والشكر والثناء على الله عز وجل ، إذ رزقها من البنين والبنات ما تقر به عينها ولا تحزن ، وأوسع عليها وعلى زوجها من الرزق شيئاً مباركا، وفضلهما على كثير من خلقه.كانت (ليا) تدرك أن سر بقاء النعمة هو شكر المنعم .. فکانت دائمة الذکر و الحمد، تؤدی الی کل ذي حق حقه، فتواسى عباد الله وتبر بهم، وتحسن إليهم، وتستنير بذلك في ضوء ارشاد زوجها نبی الله آیوب علیه السلام .. وفي يوم من الأيام جاءه أحد عبيده ليخبره أن ولدًا من أولاده قد مات فصير واحتسب ثم مات ولد آخر بعد ذلك بأيام فصبر واحتسب وظل أولاده يموتون الواحد وراء الأخر حتى مات كل أولاده ،بل وفي نفس الوقت كانت المواشي والأغنام والخيل تموت امامه حتی فنیت جمیعا وهو صابر محتسب، وابتلى في جسده بأنواع من البلاء، ولم يبق منه عضو سلیم سوی قلبه ولسانه یذکرالله عزوجل بهما، وهو في ذلك کله صابر محتسب ذاکرالله عزوجل في لیله و نهاره، وصبحه و مسائه.وطال مرضه وانقطع عنه الناس ، ولم يبق أحد يحنو علیه سوی زوجته، کانت ترعی له حقه، و تعرف قدیم إحسانه إليها، وشفقته عليها، فكانت تتردد إليه فتصلح من شأنه وتعينه على قضاء حاجته، وتقوم بمصلحته، و ضعف حالها، وقل مالها، حتی کانت تخدام الناس بالأجر لتطعمه ، (رضى الله عنها وأرضاها) وهي صابرة معه على ما حل بهما من فراق المال والولد، وما يختص بها من المصيبة بالزوج، وضيق ذات اليد ، وخدمة الناس ، بعد السعادة والنعمة، والخدمة والحرمة .. ولم يزد هذا أيوب عليه السلام إلا صبرا واحتسابا وحمدا وشكرا حتى إن المثل ليضرب بصبره عليه السلام، ويضرب أيضا بما حصل له من أنواع البلايالقد امتلأ قلب أيوب عليه السلام رضا بقضاء الله ولم يتسخط لحظة واحدة بل كان يستحى أن يسأل ربه الشفاء.. حتى كان يُضرب به المثل فى الصبر والرضا فيقال : صبر أيوب.. وأما ليا زوجه، فقد أشفقت عليه إشفاقا شديداً فلما رأت أن زوجها أيوب قد طال عليه البلاء، ولم يزدد إلا شكرا وتسليما،عندئذ تقدمت منه وقالت له: يا أيوب ،إنك رجل مجاب الدعوة، فادع الله أن يشفيك .. فقال : كنا في النعماء سبعين سنة، فدعينا تكون فى البلاء سبعين سنة.وعلى الرغم من هذا البلاء الشديد الذي تعرض له نبي الله أيوب عليه السلام إلا أن الله وجد قلبه راضيا وصابراً لم يتسخط لحظة واحدة فوصفه الله عز وجل بقوله :ولقد جاء في بعض المصادر الضعيفة أن أيوب عليه السلام ابتلى بمرض شديد كالجذام أو الجدرى أو سائر الأمراض المنفرة مما جعل الناس ينفرون منه ويخشون العدوى. . وأنه ألقى على مزبلة خارج البلد . . وهذا كله كذب على نبي الله أيوب عليه السلام وذلك لأن الله عز وجل لم يكن ليبتلى نبيًا من أنبيائه بمرض يبعد الناس عنه لان ذلك يحول بين هذا النبي وبين تبليغ دعوة الله عز وجل وتبليغ الشرائع والأحكام.. فكل ما جاء بهذا الصدد إنما هو من الإسرائيليات الضعيفة التي تخالف ما جاء في القرآن وصحيح السنة المطهرة.لقد طال المرض علی سیدنا آیوب علیه السلام حتی رفضه القريب والبعيد وانصرف عنه الناس ولم يبق معه إلا زوجته الوفية الصابرة التي كانت ترعاه وتخفف عنه حتى نفد مالها ولم تجد عملاً إلا أن تخدم الناس لتحصل على المال لتشتري به طعاما لزوجها المريض، وکان ایوب علیه السلام یزداد آلما و هو یری زوجته وقد تبدل حالها من الغنى إلى الفقر ومن النعيم والرخاء إلى العذاب وخدمة الغرباء.وطالت سنوات المرض والبلاء على أيوب عليه ا السلام وهو مازال علی حاله یذکر الله ویشکره ویصبر علی قضائه.. وكان الناس يعطفون على زوجته بعدما علموا ما حدث لزوجها أيوب عليه السلام . . إلى أن خاف الناس من مرضه وظنوا أنه مرض معد وأن المرض سينتقل من أيوب إلى زوجته وبالتالى فسوف ينتقل إليهم .. فخاف الناس منها ومنعوها من العمل عندهم، وأخذت الزوجة الوفية تفكر كثيرا: ماذا تصنع لتطعم زوجها المريض .. فكرت كثيرا حتى وصلت إلى حل في غاية الصعوبة لكن لا بد منه، امسكت بضفائر شعرها و قصتها وذهبت لتبیبعها إلى إحدى بنات الاشراف مقابل الكثير من الطعام والشراب . .وعادت إلى زوجها وهي في قمة السعادة أنها استطاعت أن تأتي إليه بالطعام فسالها أيوب : من أين لك هذا الطعام؟ فخافت زوجته أن يغضب إذا علم أنها باعت ضفيرة شعرها فقالت له : خدمت به بعض الناس، وطالت سنوات البلاء علی سیدنا آیوب علیه السلام .. والمرض یزداد کل یوم وهو مازال یعیشں في الفقر والمرض والحرمان وحيدا بلا أهل ولا إخوان سوى زوجته المخلصة الوفية، و مع ذلك کان ایوب صابر شاکرا راضیا بقضاء الله .ولكن الشيء الذي أدخل الحزن على قلب أيوب عليه السلام هذا الحوار الذي سمعه من رجلين من أقرب الناس إليه، لقد قال أحدهما للآخر: لقد أذنب أيوب ذنبًا عظيما، وإلا لكشف عنه هذا البلاء، فذكره الآخر لأيوب .لقد تفکر احد الرجلین في حال ایوب ، و امتداد بلائه، فقد مضى على البلاء الذي حل به ثماني عشرة سنة، ولم یکشف الله عنه ما اصابه به ، و جال بخاطره آن هذا البلاء، ربما کان بسبب ذنب عظیم ارتکبه ایوب، وأطلع هذا الرجل صاحبه على ما دار فى خلده ، فلم يصبر أن صارح أيوب بما قاله عنه صاحبه، فالم ذلك أيوب أشد الألم، وكشف لهما من حاله ما ينفى تلك المقالة، فقد بلغ به الأمر في حال سلامته وعافيته أنه كان یری الرجلین بیتنازعان فيذکران الله، فیرجع الی منزله فيتصدق عنهما، كراهة أن يذكر الله إلا في حق.هكذا ظل أيوب عليه السلام في هذا البلاء وظلت زوجته تبيع ضفائرها بعد أن رفض الناس أن تعمل عندهم، وفي یوم من الایام ذهبت لتبیع ضفیرة اخری و عادات بالطعام والشراب لزوجها فأصر أيوب عليه السلام أن يعرف من أين تأتي زوجته بهذا الطعام وأقسم ألا يأكل حتى تخبره بذلك .. وأقسم أن يضربها مائة ضربة عندما يشفى .. فما كان من هذه الزوجة الوفية إلا أن أخبرته بالحقيقة بل و کشفت عن راسها فرای شعرها محلوقا فحزن لذلك حزنا شديدا وأدرك في تلك اللحظة أن هذه الزوجة الوفية ضحت بكل شيء من أجله فتألم لذلك ألما شديدا، وكان الشقاء بإذن الله (جل وعلا) هنالك توجه إلى ربه بالدعاء ، طالبا منه كشف البلاءواستجاب الله دعاءه، و کشف عنه بلاءه ، فالله علی کل شیء قدیر، و اذا شاء شيئا کان لا يعجزه شيء في الأرض ولا في السماءجاء الفرج الإلهى .. وجاءت الوصفة الطبية الربانية الأيوب ؛ أما صفة هذه الوصفة الربانية فموجودة في القرآن الکریم والذکر الحکیم في قوله عزوجل :کان الدواء کما لاحظنا بسیطا، هینا لینا ... امرالله أيوب أن يضرب برجله الأرض .. امتثل أيوب أمر ربه، ومس الأرض .. فنبع منها الماء نقيا عذبا فراتا سائغاً، فشرب منه فبرئ ما کان في باطنه من دقیق السقم وجلیله، واغتسل فبرئ من ظاهره أتم براءة ، فما كان يرسل الماء على عضو إلا ويعود في الحين أحسن ما كان قبل بإذن الله تعالى .. بدأت الصحة تدب في أيوب .. بدأ السقم يزول فورا.. تمشى البرء في مفاصله وأوصاله .. طردت الأسقام من بدنه لم يعد يجد الما ظاهرا، ولا الما داخليا. الله أكبر ما أعظم هذا الدواء !.وكان من عادته أنه إذا خرج ليقضي حاجته جاءته زوجته، فأمسكت بيده لضعف بدنه، فإذا أوصلته إلى المكان المقصود، ترکته حتی یقضي حاجته، ثم عادت الیه تمسك به، تعينه على الرجوع إلى مكان إقامته ، وقد أبطا عليها في ذلك اليوم الذى دعا فيه ربه، فقد أوحى الله إليه أن يضرب برجله الضعيفة الأرض، فانبثق الماء من موضع ضربته، فأمره الله أن يشرب من ذلك الماء، ويغتسل منه، فأذهب الماء أمراضه التي في ظاهر جسده وباطنه، وعادت إليه الحيوية والنشاط في الحال ، ورجعت له صحته و عافیته کان لم یکن به مرض .وعاد إلى زوجته يتدفق حيوية ونشاطا، كحاله قبل أن يداهمه المرض ، فلما رأته لم تعرفه مع أنها رأت فيه شبه الزوج ایام کان صحیحا معافي، و سالته عن زوجها النبي المبتلى، وذكرت له ما لاحظته من شبهه به أيام كان سويا صحیحا، ولم تاکن تتوقع ان یصلح حاله، ویشفي من مرضه في هذه المدة الوجیزة التي غابها عنها، و کم کان فرحها وسرورها عظيماً عندما رأت نعمة الله عليه في رده عافيته وصحته اليه.وكما ردّ الله عليه عافيته وصحته، رد علیه ضعفی المال الذي فقده، ورزقه ضعف ماکان عنده من الاولاد، فقد أرسل الله سحابتين، لا تحملان مطرا، بل ذهبا وفضة، وكان لأيوب بيدران أحدهما للقمح، والأخر للشعير، فأفرغت إحدى السحابتين الذهب فى بيدر القمح، و افرغت الاخری الفضة فی بیدار الشعیر.وكان أيوب عليه السلام، خفيف الظل، ندى الروح، فيه دعابة في صدق، فقد اخبرنا الرسول صلى الله عليه وسلم في الحدیث الذي رواه البخاري والنسايی عین آبي هریرة قال: قال رسول الله صلى الله عليه وسلم :ولعلك تخيلت منظر أيوب ، وهو يثب عريانا، يجمع ذللك الجراد و یحثیه في ثوبه، وینادیه ربه، آلم أغنك عما تری، آي : بما افاضته السحابتان من الذهب والفضة في بیدریه، ویاتي الجواب : لا غنی لي عن برکتك یا رب.. ومن يتق الله يجعل له مخرجا وکان آیوب علیه السلام قد غضب علی زوجته في مرضه، فنذر إن شفاه الله أن يضربها مائة ضربة، وعز علیه بعد شفائه آن یکون جزاؤها منه علی صبرها و رعایتها الضرب والجلد، و شق علیه ان لا یفي لر به بنذره، فجعل الله له فرجا ومخرجا، إذ أمره أن يأخذ حزمة من قش القمح أو الشعير، فيضربها بها ضربة واحدة، فیکون قد وفى بنذره، ولم يضر زوجته، قال تعالى لأيوب :1- آن العبد المؤمن لابد آن یشکرالله علی نعمه ..والشكر لایکون باللسان فقط بل یکون بالقلب واللسان والجوارح وذلك بأن یعبد الله وبأن يستخدم هذه النعمة في طاعة الله جل وعلا .2- أن نعم الدنيا ومتاعها لا يدوم بل قد يزول في لحظة واحدة أما النعيم المقيم الذي لا يزول فهو نعيم الجنة ولذلك يجب علينا أن نحرص على كل عمل يقربنا إلى الجنة ويباعدنا عن النار.3- أن المسلم لابد أن يحمد الله في السراء والضراء وأن يكون راضيا بقضاء الله إذا نزل به البلاء . . ولابد ان يعلم ان الله عز وجل يعطي الصابرين عطاء بغير حساب فقد قال تعالى :4- ان الزوجة الوفیة هي التي تعیش مع زوجها في السراء والضراء وهي التی تکون في عونه اذا ضاق به الحال . . وها نحن نرى مثالا رائعا لوفاء الزوجة لزوجها في.. وكذلك في قصة أمنا خدیجة رضي الله عنها مع النبي محمد صلى الله عليه وسلم.5- إذا اشتد البلاء فقد اقترب الفرج ، وأشد ساعات الليل سوادا ما يعقبها طلوع الفجر:ولن يغلب عسر يسرين .6- أن الله عز وجل يعوض العبد خيرا مما أخذ منه ویلطف به ویرزقه من حیث لایحتسب اذا صبر العبد واحتسب.", "url": "https://www.qisasse.com/2017/03/story-prophet-ayoub.html"}