{"authors": [], "date_download": "2019-11-14 08:58:04", "date_modify": "2019-11-14 08:58:04", "date_publish": "2017-09-11 19:46:00", "description": "لعشاق قصص ونوادر وطرائف العرب  استمتعوا معنا بهذه القصة الحصرية الممتعة نعرضها عليكم اليوم في هذا الموضوع عبر موقعنا قصص وحكايات ، يمكنكم...", "filename": "2017_09_Funny-and-embarrassing-stories_1573721884.html", "image_url": "https://1.bp.blogspot.com/-ucC4GtFW6Vw/XT90-UzRSWI/AAAAAAAAATM/GLAhhzRiJYkIvOUNkbFiu3o-rqjwhwJpwCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2585%25D8%25B6%25D8%25AD%25D9%2583%25D8%25A9%2B%25D9%2588%25D9%2585%25D8%25AD%25D8%25B1%25D8%25AC%25D8%25A9%2B%25281%2529%2B%25281%2529.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_09_Funny-and-embarrassing-stories_1573721884.html", "title": "قصص مضحكة ومحرجة جدا من نوادر العرب", "title_page": "قصص مضحكة ومحرجة جدا من نوادر العرب", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص مضحكة ومحرجة جداً لجميع الاعمار من خلال تصفح تصنف : قصص مضحكة ومحرجة .. اتمني لكم قضاء وقت ممتع بصحبتنا . لعشاق قصص ونوادر وطرائف العرب استمتعوا معنا بهذه القصة الحصرية الممتعة نعرضها عليكم اليوم في هذا الموضوع عبر موقعنا قصص وحكايات ، يمكنكم الآن قراءة أقويجداً لجميع الاعمار من خلال تصفح تصنف : قصص مضحكة .. قصة اليوم قصة جميلة جدا بعنوان الدجاجة والاعمى ، نتمني ان تنال إعجابكم ، واترككم الآن مع.. اتمني لكم قضاء وقت ممتع بصحبتنا .\nتقول الحكاية إن رجلاً فقيراً يسكن في أحد الأحياء العادية متزوج ولدیه آبناء ویسکن بجوار منزله جار آعمی و مشاکس، و في یوم من الأيام حل عليه نسيبه أخو زوجته ضيفاً قادماً من بلد مجاور لقصد زيارة أخته والإطلاع على أحوالها فاستضافه الرجل زوج أخته ورحب به وبعد يوم من الزيارة قال الرجل لزوجته غداً إن شاء الله أذهب إلى سوق الغنم لأشتري خاروفاً نذبحه ضيافة وكرامة لأخيك ونعزم عليه أهل الحي، فقالت له زوجته يا رجل أخي ليس غريباً ولا يحتاج إلى ذبيحة ولا إلى خاروف أخي مقدر ظروفنا ويعرف إننا ناس فقراء، فقال لها زوجها: لا لا هذا الكلام ليس صحيحاً نحن فقراء ولكن إكرام الضيف واجب وخصوصا ان كل الناس علمت بوصوله بعد أن صلى معنا في المسجد، فقالت له زوجته إسمع أنا عندي دجاجة سمينة وكبيرة لماذا لا نذبحها ونولم وندعو جارك اليمين وجارك اليسار وتكون بمثابة كرامة لأخي وضيافة له! فقال لها زوجها وهل تظنين أن دجاجة واحدة تكفي؟ فقالت الزوجة تكفي وتزيد وأنا سأضع معها حشوه عبارة عن زبيب ومكسرات وبيض وبصل وعدس وستكفي وتزيد إن شاء الله، فقال لها زوجها شورك وهداية الله..وفي اليوم التالي ذبحوا الدجاجة وأرسل الرجل إبنه يدعو جيرانه على طعام الغداء فذهب الولد وعزم جاره اليسار وكان رجلا كبيرا في السن ولكنه مبصر فسلم عليه وقال له يسلم عليك أبي ويقول لك تفضل على الغداء، فقال له الجار من عندكم وما المناسبة؟ فقال الولد خالي جاء من السعودية وأبي عمل له غداء فقال الرجل إن شاء الله وبعد صلاة الظهر سوف أكون عندكم وسلم على أبيك وقل له يقول لك أبو فلان الله يغنيك ويوسع عليك فتركه الولد وذهب إلى الجار الثاني جار اليمين وكان رجلاً أعمى ضريراً وكبيراً في السن أيضا ومشاكساً فسلم عليه الولد وقال له أبي يسلم عليك ويقول لك تفضل عندنا اليوم على الغداء فسأله الضرير من عندكم فقال له الولد عندنا خالي حضر من السعودية وأبي عمل له كرامة غداء وأنت معزوم عقب صلاة الظهر فقال الضرير من أين ظهرت الشمس اليوم أنا صار لي جاركم من ثلاثين سنة ولا مرة أبوك جا عني ولا عزمني لا على غداء ولا على عشاء المهم سلم عليه وقال له يقول لك أبو فلان عساها عادة ما تنقطع ..وفي الساعة الموعودة وبعد صلاة الظهر حضر الجميع ودخلوا إلى المجلس وشربوا الشاي ثم القهوة ثم أتى المدخن وعليه خشب العود ذو الرائحة الطيبة فتطيب الجميع ثم فرشوا السفرة ووضعوا عليها التمر واللبن ثم دخلوا بصحن الغداء وهو عبارة عن صينية مستديرة فيها أرز ومزينة بالحشوة وهي عبارة عن البيض المسلوق ثم مقلي المكسرات والبصل والزبيب وفي الوسط وضعوا الدجاجة، فقال صاحب المنزل لضيوفه تفضلوا (سموا) أي قولوا بسم الله الرحمن الرحيم فدنى الجميع من صحن الغداء وقام الرجل الضرير يتحسس ماذا يوجد أمامه حتى وصلت يده إلى الدجاجة فأخذها من وسط صحن الغداء ووضعها أمامه وغطاها بيده الأخرى وأخذ ينتف منها اللحم ويأكله مع العيش (الأرز) بينما الباقون يأكلون عيشا بدون لحم والجميع ينظر بعضهم لبعض، ثم قال صاحب البيت للرجل الضرير يا أبا فلان فقال الرجل سم أي (نعم) فقال الرجل سم الله عدوك (وهي رد لكلمة سم) فقال الرجل الضرير أمر فقال صاحب البيت أودامنا جدامك (أي إيدامنا)..فقال الضرير إن شاء الله تقصد الدجاجة التي أخذتها فقال صاحب البيت أي نعم الدجاجة التي أخذتها أهيه إيدامنا فقال الرجل الضرير الله وأكبر يعني أنت الأن تبغي تفهمني بأنك مسوي كرامة حق نسيبك أخو زوجتك وعازمني وعازم فلان (يعني الجار الثاني) وأنت وعيالك وضيفك على دجاجة واحدة؟ فقال له صاحب البيت هذا الموجود والمثل يقول الجود من الموجود والموجود هذه الدياية (الدجاج) الي أمامنا على هذا الصحن ، فضحك الرجل الضرير وقال عندما رأيتمونى أعمى قلتم دعونا نضحك عليه إذا كنت انا الرجل الضعيف الضرير أمامي دجاجة أکید أنتم أمام کل واحد منکم دجاجتین، فقال صاحب البیت والله العظيم ما عندنا على غدائنا إلا دجاجة واحدة فقال الرجل الضرير سامحوني هذا نصيبي وأنا أخذته أكل منه ما يكفيني والباقي من نصيب زوجتي ويالله مع السلامة فقام الرجل الضرير من على المائدة وأخذ معه الدجاجة وترك الباقين في حيرتهم .", "url": "https://www.qisasse.com/2017/09/Funny-and-embarrassing-stories.html"}