{"authors": [], "date_download": "2019-11-14 08:58:18", "date_modify": "2019-11-14 08:58:18", "date_publish": "2017-08-16 18:17:00", "description": "نعرض لكم اليوم من خلال موقع قصص وحكايات ، قصة قصيرة مؤثرة جداً بها عبر وحكم عظيمة ومفيدة جداً، يمكنكم قراءتها الان فقط وحصريا على موقعنا...", "filename": "2017_08_short-story_1573721898.html", "image_url": "https://1.bp.blogspot.com/-ksadU9XzU-I/WZTt3nZaVII/AAAAAAAADgU/jHVhoN2dE9ESmXz0RF0ZSTnzL6_EYMPjQCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D9%2582%25D8%25B5%25D9%258A%25D8%25B1%25D8%25A9%2B%25D9%2585%25D8%25A4%25D8%25AB%25D8%25B1%25D8%25A9%2B%25D9%2584%25D9%2584%25D8%25B9%25D8%25A8%25D8%25B1%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_08_short-story_1573721898.html", "title": "قصة قصيرة مؤثرة للعبرة", "title_page": "قصة قصيرة مؤثرة للعبرة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة قصيرة مؤثرة جداً بها عبر وحكم عظيمة ومفيدة جداً، يمكنكم قراءتها الان فقط وحصريا على موقعنا، للمزيد من قصة قصيرة مؤثرة للعبرة يمكنكم تصفح تصنيف : نعرض لكم اليوم من خلال موقع قصص وحكايات بها عبر وحكم عظيمة ومفيدة جداً، يمكنكم قراءتها الان فقط وحصريا على موقعنا، للمزيد منيمكنكم تصفح تصنيف : قصص قصيرة\nقصة قصيرة للعبرة - مال الماء للماء\nتقول الحكاية إن هناك رجلاً أتى من بلد بعيد إلى مدينة وظل يعمل بها في عدة أعمال متنوعة حتى جمع له بعض المال واشترى بقرة يحلبها ثم يبيع حليبها، وبارك الله له في هذه البقرة واشترى بقرة أخرى ثم بقرة أخرى حتى أصبح عنده مزرعة وفيها أبقار، ولكن الرجل أصابه الطمع والجشع ووصل به هذا الشيء إلى الغش فأصبح يخلط الحليب بالماء ويبيعه إلى الناس حتى كثر ماله من الحرام وأصبح من الأغنياء ...وفي يوم من الأيام وصلته رسالة تقول له احضر حالاً فوالدتك تريد أن تراك قبل أن تموت ، فخاف هذا الرجل أن يسافر ويترك مزرعته وأبقاره فباعها وباع المزرعة وركب سفينة وسافر في البحر إلى بلده وبعد أيام من سفر السفينة هبت عاصفة هوجاء وأخذت تقذف بالسفينة يميناً وشمالاً فوق وتحت حتى غرقت وأصبح من فيها من رجال ونساء وبضائع طافية فوق سطح الماء فمنهم من تعلق بشيء ينجيه مثل لوح أو جذع أو ما شابه ذلك ومنهم من غرق ومات ..أما التاجر فوجد لوحاً وتمسك به حتى وصل إلى بر الأمان فشکرالله وحمده علی النجاة و بعد ان استراح آخرج نقوده یتفقدها فوجدها أقل من النصف فقال قولته المشهورة مال الماء للماء أي فلوس الماء التي جمعها من خلط الحليب بالماء ذهبت إلى الماء وفلوس الحليب.", "url": "https://www.qisasse.com/2017/08/short-story.html"}