{"authors": [], "date_download": "2019-11-14 08:57:59", "date_modify": "2019-11-14 08:57:59", "date_publish": "2018-05-04 20:13:00", "description": "نحكي لكم اليوم زوارنا الكرام قصص حصرية من نوادر جحا وطرائفه الكوميدية المضحكة جدا ، بعنوان جحا شجاع جدا و قصة جحا والطعام الطائر ، من ا...", "filename": "2017_05_Funny-comic-stories_1573721879.html", "image_url": "https://4.bp.blogspot.com/-QTb0NtjVnok/WQqXfG9u9SI/AAAAAAAADLc/Cvyyuz5xfBoHN4goUhVD5PxZ27iKOGp0ACLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2583%25D9%2588%25D9%2585%25D9%258A%25D8%25AF%25D9%258A%25D8%25A9%2B%25D9%2585%25D8%25B6%25D8%25AD%25D9%2583%25D8%25A9%2B%25D9%2588%25D8%25B7%25D8%25B1%25D9%258A%25D9%2581%25D8%25A9%2B%25D8%25AC%25D8%25AF%25D8%25A7%25D9%258B%2B%25D9%2585%25D9%2586%2B%25D9%2586%25D9%2588%25D8%25A7%25D8%25AF%25D8%25B1%2B%25D8%25AC%25D8%25AD%25D8%25A7.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_05_Funny-comic-stories_1573721879.html", "title": "قصص كوميدية مضحكة وطريفة جداً من نوادر جحا", "title_page": "قصص كوميدية مضحكة وطريفة جداً من نوادر جحا", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "نوادر جحا وطرائفه الكوميدية المضحكة جدا ، بعنوان جحا شجاع جدا و قصة جحا والطعام الطائر، من اجمل قصص كوميدية 2017 قصص جديدة و حصرية تعرض لاول مرة ، فقط وحصريا على موقعنا قصص كوميدية مضحكة وطريفة جداً من نوادر جحا، وللمزيد من اجمل قصص مضحكة جدا .. نرجو من الله ان تنال القصص اعجابكم ونتمنى لكم قضاء امتع واجمل الاوقات . نحكي لكم اليوم زوارنا الكرام قصص حصرية من، بعنوان، منقصص جديدة و حصرية تعرض لاول مرة ، فقط وحصريا على موقعنا قصص وحكايات ، ونتمني أن تنال إعجابكم .. اجمل، وللمزيد من اجمل قصص جحا الكوميدية والعديد من الحكايات المشابهة الطريفة يمكنكم زيارة :.. نرجو من الله ان تنال القصص اعجابكم ونتمنى لكم قضاء امتع واجمل الاوقات .\nجحا شجاع جدا\nجحا والطعام الطائر\nقصص كوميدية بالفيديو طريفة جداً من نوادر جحا\nعرف جحا بشجاعته، وإقدامه على العمل بهمة و نشاط بین اهل قریته ، لما کان یحكیه عن نفسه في مجلسه مع الاصدقاء ، من بطولات وشجاعة وهمية .. وكلما جلس في مكان ، تجمع حوله الأصدقاء حبا في الاستماع الی طرائفه، و نوادره، وکان جحا في ذلك الوقت خاليا من العمل .وفي یوم اتی الی القریة تاجر عجوز يبحث عن رجل للعمل لدیه . فأخبره الناس بأن جحا هو الرجل المناسب.ذهب التاجر الی جحا وساله في ان یکون عونه في عمله وقال : لقد سمعت عن شجاعتك ، وحبك للعمل . وإذا رغبت في العمل معي فائي ساجزل لك العطاء، فوافق جحاعلی ان یعمل لدی التاجر .قال التاجر : غدا سنحمل بعض البضائع، ونرحل معا إلى البلدة المُجاورة، فاعدّ نفسك للسفر، ثم أعطى جحا بعض الدّراهم ليتركها لأهل بيته .وفي اليوم التالي . . رحل التاجر ومعه جحا، و في الطریق کان جحا يقص على التاجر أخبار شجاعته، ومواقفه الوهمية حتی ضاق به الرجال . . وفي منتصف الطريق اراد التاجر أن يجلس في ظل شجرة ويستريح ، بجوار نبع من الماء .فقال : هيا يا جحا انزل الاحمال من فوق ظهر الحمار، لياخذ راحته. قال جحا : اسف ياسيدي انا لااستطيع.. لان ذراعي تؤلمني..!وبعد قليل. قال التاجر : إذن هيا أطه لنا الطعام لنأكل. قال جحا : للأسف : أنا لا أحسن الطهي .طهى التاجر الطعام، ووضعه في الاطباق ، وقال: هيا ياجحا احضر لنا بعض الماء من النبع ، قال جحا : اخشى يا سيدي ان تبتل ملابسي فاصاب بالبرد.احضر التاجر بعض الماء، وقال : تعال لنتناول الطعام يا جحا قال : سأفعل ذلك حتى لا تظن أنني لا أستطيع عمل شیء !ولما انتهيا من الطعام .ظهر لَهما فجأَة دب کبير فزع التاجر العجوز وقال : هيا ياجحا اظهر شجاعتك التي یحكی عنها اهل قریتك، هیا أنقذنا من ذلك الدب المفترس .قال جحا ، وهو يرتجف خوفا : ماذا افعل ؟ انني لا استطيع ان انقذ نفسي من فار صغير ،ولكن عليك ان تفعل مثل ما افعل !قال التاجر: وماذا افعل؟ قال جحا هكذا : ثم جرى هربا من الدب.اسرع الدب خلف جحا، و ترك العجوز و حماره. اعتقد جحا انه ابتعد عن الدب، فنظر خلفه فوجد الدب يُسرع إليه ، فظل يجري .. ويجري ، بينما اخذ التاجر العجوز حماره وهرب .وأخيرًا وصل جحا إلى قريته منهوك القوى يلتقط انفاسه..تجمع الاصدقاء حوله ، وسالوه عما جری. قال جحا : لقد أنقذت الرجل من الدب ، ولكن الدب جعلني أدفع ثمن ذلك جريا وفزعا !!في مساء أحد الأيام قال جحا لزوجته : أريد أن أستيقظ مبكرًا ؛ لصيد بعض طيور السماني المهاجرة . قالت الزوجة :حقا في مثل هذه الايام من كل عام تهاجر طيور السماني ، وتعبر فوق بلدتنا ..كم اشتقت إلى الحمها اللذيذ.وفي الصباح خرج جحا مبكرًا من داره، ومعه أدوات الصيد، مُتوجها إلى التلال المجاورة للبلدة، والتي تكثر فيها الأشجار.صعد جحا فوق الاشجار، و فرد شباکه بینها، وربط اطرافها باحكام،وجلس على غصن شجرة فى انتظار الصيد .بعد قليل اصطدم طائر السمان بالشباك ، فسقط على الأرض فالتقطه جحا.. وهكذا حتى إذا أتى الليل كان جحا قد صاد كثيرًا من السماني..عاد جحا إلى البيت فى سرور، وقال لزوجته : غدا سأدعو حاكم البلدة، وبعض الأصدقاء للغذاء عندنا..وفي اليوم التالي قام جحا بتنظيف الطيور جيدا، ثم وضعها جميعها في إناء به ماء فوق النار.بعد قليل نضجت الطيور، فأخرجها جحا من الإناء، وقام يحشو كلاً منها بالأرز المسلوق ، ثم أعادَها إلى الإناء، وقال لزوجته : الآن سأذهب لدعوة الأصدقاء.ذهب جحا الى حاکم البلدة، وأخبره بانه مدعو للغداء عنده لیتذوق لحم طیور السماني التي يحبها الحاكم. فرح الحاكم بهذه المُفاجأة، وقام متوجها إلى بيت جحا..وبينما كان جحا يدعو الاصدقاء للغذاء عنده ، تسلل أحدهم إلى بيت جحا ، ودخله خلسة في غفلة من زوجتِهِ ،وکان یحمِل کیسا..قام الصديق بإخراج الطيور المطبوخة ووضع مکانها طيورا حية ثم غطى الإناء كما كان . وأسرع بالخروج من البيت وَبعد قليل توافد الأصدقاء وَبينهم الحاكم إلى بيت جحا، يمنون انفسهم بطعام شهي.جلس الجميع على المائدة، و اخذ جحا يضع امام كل منهم اطباقا فارغة قائلا: مَاھي الا لَحَظات ، حَتی یکون امَامَكمْ أشهى طعام مطبوخ بيد جحا. ثم اسراع جحا ، واحضر الإناء الكبیر، و وضعه فوق المائدة، وما إن رفع غطاء القدر، حتى اخذت طیور السماني ترفرف وتطير بين دهشة الجميع..حار جحا في امره وقال : يارب .. لقد صدت السماني وطهوته ، وقد مننت عليها بالحياة الجديدة ، ولكن .. اين ارزي، وملحي وتعبي......؟! هذا ما اساله عنه؟ هذا مايحيرني امره !", "url": "https://www.qisasse.com/2017/05/Funny-comic-stories.html"}