{"authors": [], "date_download": "2019-11-14 09:02:35", "date_modify": "2019-11-14 09:02:35", "date_publish": "2019-03-05 21:20:00", "description": "نحكي لكم  اليوم عبر موقعنا قصص وحكايات ، قصة جميلة ومفيدة من قصص في القران ، قصة نبي الله مدين وشعيب عليهم السلام كما وردت في كتاب الله ع...", "filename": "2017_07_stories-in-the-quran_1573722155.html", "image_url": "https://3.bp.blogspot.com/-oHBLo1crOK4/WWBVsboCggI/AAAAAAAADZ0/t7GHge3J_mIo3VLh0aT8X4Cw_Vy02OPaQCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2581%25D9%258A%2B%25D8%25A7%25D9%2584%25D9%2582%25D8%25B1%25D8%25A7%25D9%2586.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_07_stories-in-the-quran_1573722155.html", "title": "قصص في القران الكريم للاطفال", "title_page": "قصص في القران الكريم للاطفال", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص في القران، قصة نبي الله مدين وشعيب عليهم السلام كما وردت في كتاب الله عز وجل مع أصحاب الأيكة وهم اهل مدين ، سنحكي لكم هذه القصة بشكل صحيح وتام باذن الله ، للمزيد من اجمل قصص في القران يمكنكم دائماً تصفح صنف : قصص الأنبياء . نحكي لكم اليوم عبر موقعنا قصص وحكايات ، قصة جميلة ومفيدة منكما وردت في كتاب الله عز وجل مع أصحاب الأيكة وهم اهل مدين ، سنحكي لكم هذه القصة بشكل صحيح وتام باذن الله ، للمزيد منيمكنكم دائماً تصفح صنف : قصص القران الكريم\nقصة نبي الله مدين وشعيب عليهم السلام وأصحاب الأيكة\nبالقرب من الحدود المصرية في جنوبي فلسطين ، كانت قبيلة مدين تعيش ، ويجوارها أراضي واسعة، غرسوا فيها بساتين وحدائق ذات بهجة ، تسمى الا یكة... وكان هؤلاء القوم جميعا يغشون في البيع والشراء، فإذا باعوا شيئا نقصوا المكيال والميزان ، وأعطوا الناس أقل من حقهم ، أما إذا اشتروا فإنهم يزيدون الكيل والوزن ؛ وأخذوا أكثر من حقهم، وكانوا يخرجون للإغارة على المسافرين في الطرق، يسلبونهم وینهبون ما معهم، ویؤذونهم ولا يخافون الله في أعمالهم، لأنهم كانوا يعبدون آلهة كاذبة، ويظنون أنها خلقتهم .فأرسل الله الیهم شعیبا، ليامُرهم بعبادة الله، وعمل الخير مع الناس، والصدق في البيع والشراء، وتوفية الكيل والميزان، ذهب شعيب إلى أهل مدين فقال لهم : و يا قوم اعبدوا الله ما لكم من إله غيره ، ولا تنقصوا المکیال والمیزان، اني اراكم بخیر واني اخاف علیکم عذاب یوم محیط . ویا قوم أوفوا المکیال والمیزان بالقسط ، ولا تبخسوا الناس اشیاءهم ، ولا تعثوا في الارض مُفسیدین، قالوا: يا شعيب أصلاتك تأمرك أن نترك ما يعبد آباؤنا ، أو أن نفعل في أموالنا ما نشاء ؟ قال : يا قوم ! إنني أريد إصلاحكم بقدر ما أستطيع ، وليس غرضي أن أخالفكم وأنازعكم ، بل القصد أن أصلح أموركم ، لأن الله لا يقبل أن تبيعوا الناس أقل من حقوقهم ، وتأخذوا منهم أكثر من حقوقکم ، ولایرضی بان تنهبوا الناس وتسلبوهم، قالوا: يا شعيب ! إننا لا نفهم ما تقول ، وأنت رجل ضعيف ، ولولا أقاربك لقتلناك ، وما أنت علينا بعزيز.قال : يا قوم ، هل أقاربي أعزّ عليكم من الله، الذي ارسلني الیکم، و هو القوي القادر الذي یعلم كل أعمالكم ، ويقدر على إهلاككم جميعا ؟ قالوا: يا شعيب ! اذهب فقل لربك يأتينا بالهلاك الذي تقول عنه، ولا تتعب رءوسنا بالكلام الثقيل الذي لا نفهمه... وذهب شعيب إلى أصحاب الأيكة فقال لهم : اني لکم رسول أمين ؛ فاتقوا الله وأطيعُون وما أسألكم عليه من أجر ، إن أخرى إلاً على رب العالمين . أوفوا الكيل ولا تكونوا من المخسرين ، وزنوا بالقسطاس الستقیم، ولا تبخستوا الناس أشياءهم ، ولا تعثوا في الأرض مفسيدين ، واتقوا الذي خلقكم والجبلة الأولين ( یعنی الاجیال الأولى قبلهم ) ، و قالوا : بانما آنت من المسحرین ( یعنی المجانین الذين أصابهم السحر ، فأصبحوا مذهولين ) وما أنت إلاً بشر مثلنا وإن نظنك لمن الكاذبين .وقال الذين استكبروا منهم : إن كنت نبيًا فأسقط علينا قطعا من السماء، فنعرف أنك رسول من عند الله الذي تقول عنه، و نعرف أنك من الصادقين، وأمّا الناس الطيبون فآمنوا معه، وانضمُوا إليه ، وعبدوا الله معه .. عاد شعيب إلى قريته ( مدين) ومعه الجماعة المؤمنون ، وكلهم من الفقراء الطيبين ، الذين لا ينهبون الناس ، ولا يأكلون حقوقهم ، ولا يقطعون الطرق ، ولا يسلبون أموال المسافرين، ولم يسكت عن دعوة أهل مدين وأصحاب الأيكة إلى الله، وتخويفهم من العذاب والهلاك إذا لم يرجعوا عن الفساد في الأرض.وكان بعض الناس الطيبين ينضمَّون إليه ، فاغتاظ الكفار المتكبرون ، ووقفوا في الطرق يمنعون هؤلاء الناس الطيبين من المرور ، والذهاب إلى شعيب ، و کل من عرفوا انه ذاهب الیه آذوهٔ وضربوه، واخذوا امواله.فذهب إليهم شعيب يقول : يا قوم لا تفسيدوا في الأرض بعد إصلاحها، ذلکم خیز لكم ، ولا تقعدوا بکل طریق ، تخوفون الناس ، وتمنعونهم عن الإيمان بالله ، وخافوا أن یعذابکم الله کما عذاب قوم نوح ، و قوم هود ، و قوم صالح في الزمن القديم . أو كما عذاب قوم لوط ، و هم قریبون منکم في زمانکم ، و قریبون من الارض التي تعیشون فیها .قال الملأ الذين استكبروا من قومه : لنخرجنك يا شعيب والذين آمنوا معكم من قريتنا أو لتعودن في ملتنا، قال : إننا لن نعوذ في مليكم أبدا بعد أن نجانا الله منها، وقد توكلنا على الله، والله يحكم بيننا وبينكم بالحق ، والله خير الحاكمين .. واستمر القوم يؤذون أتباع شعيب المؤمنين ، ويقولون لهم : ارجعوا خیر لکم فانکم ستخسرون باتباعکم هذا الرجل الضعيف الفقير، تعالوا معنا : فنحن الاغنیاهٔ الاقویاء .فيجيبهم المؤمنون : كلا! لن نعود إلى الكفر بعد أن هدانا الله، فیزیدون في ایذائهم یوفا بعد یوم .. و کذلك استمروا ینهبون المسافرین ، ویسرقون في الميزان والمکیال عند البیع و الشراء، ولا يخافون الله، ولا يسمعون كلام شعيب ، حتى تضايق منهم شعيب، وعلم أنهم لن يؤمنوا أبدا، فدعا الله أن يحكم بينه وبين هؤلاء القوم ، و یعطي المؤمنين والکفار جزاءهم الذي یستحقونه ... عند ذلك اشتدت حرارة الجو، وظلت ترتفع و ترتفع، حتی احسن الناس ان الحرارة تشوی وجوههم وجلودهم ، وتخنق أنفاسهم ، فلا يستطيعون التنفس ، ويبحثون عن النسمة فلا يجدونها ، لأن الجو خانق ، والعرق يسيل من أجسادهم ، والماء لا يُرويهم أبدا ... وظلوا على هذه الحالة سبعة أيام بلياليها ، يتعذبون من الجو الحار المكتوم ، ويصرخون ويستغيثون ، ويصلّون لآلهتهم ، ويدعونها أن تفرّج عنهم هذا الكرب وهذا الاختناق .وفی الیوم الثامن شاهدوا ذخنة فوق رءوسهم تحجب عنهم الشمس، ففرحوا وقالوا: لقد استجابت الآلهة لدعائنا ، وأرسلت إلينا هذه الظلة تحجب عنا الشمس المحرقة، وستخف الحرارة بعد ذلك ، وننجو من هذا العذاب الأليم، وبينما هم كذلك ، أحس أهل مدين بزلزال شدید، ترتج منه الارض تحتهم، و تحطم بسببه المباني علیهم ، فیموتون في بیوتهم ، ولایستطيعون الهرب منها، وأمّا أصحاب الأيكة فرأوا الصواعق الملتهبة تنزل عليهم من هذه الدُّخنة التي حسبوها ظلة، فتحرقهم وتصرعهم ، وتهلكهم جميعا .أما شعيب والذين آمنوا معه ، فقد نجوا من الزلزال في الأرض ، ومن الصواعق في السماء، فرفع رأسه إلى السماء وهو يقول : لقد بلغت هؤلاء القوم رسالة الله ، فلم يصدقوا ولم يُؤمنوا ، واستمروا في أعمالهم الرديئة القبيحة، حتى عاقبهم الله عليها هذا العقاب الأليم . وهم يستحقون ما جرى لهم ، ولن أحزن عليهم ، فهم قوم کافرون، وهكذا کان مصیرهم کمصیر قوم نوح، و قوم هود، و قوم صالح، و قوم لوط، کلهم کذابوا الرسل ، فحق عليهم العذاب والهلاك .عاش شعيب بعد ذلك طويلا، ورزقه الله رزقا عظيما، فصار عنده الاف من الغنم يرعاها بنفسه ويعطف عليها، ولم يكن لشعيب اولاد ذكور، بل كان له بنتان، ولما كبر وهرم لم يكن يقدر على رعي الغنم، فكانت البنتان تخرجان لرعيها وسقيها، وكانتا بنتين مُؤدّبتين ، ولا تسقيان الغنم إلا بعد أن يسقى الرجال أغنامهم وينصرفوا ، حتى لا تختلطا بالرجال .", "url": "https://www.qisasse.com/2017/07/stories-in-the-quran.html"}