{"authors": [], "date_download": "2019-11-14 09:00:41", "date_modify": "2019-11-14 09:00:41", "date_publish": "2018-03-17 02:55:00", "description": "نرحب مجددا بمتابعينا الكرام ويسعدنا أن نقدم لكم الليلة قصص من التاريخ الإسلامي للأطفال مسلية ومفيدة جداً   يفهمونها بسهولة، ويسيغونها و...", "filename": "2017_06_Stories-from-history_1573722041.html", "image_url": "https://1.bp.blogspot.com/-Bs_XrcdOz3Y/WTKHWTHRcWI/AAAAAAAADS4/cNy6gWVKgY8o73r-ahY52NrF2kBv84MAwCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2585%25D9%2586%2B%25D8%25A7%25D9%2584%25D8%25AA%25D8%25A7%25D8%25B1%25D9%258A%25D8%25AE%2B%25D8%25A7%25D9%2584%25D8%25A5%25D8%25B3%25D9%2584%25D8%25A7%25D9%2585%25D9%258A%2B%25D9%2584%25D9%2584%25D8%25A3%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_06_Stories-from-history_1573722041.html", "title": "قصص من التاريخ الإسلامي للأطفال", "title_page": "قصص من التاريخ الإسلامي للأطفال", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "نرحب مجددا بمتابعينا الكرام ويسعدنا أن نقدم لكم الليلة قصص من التاريخ الإسلامي للأطفال مسلية ومفيدة جداً\nيفهمونها بسهولة، ويسيغونها ويتذوقونها، كانها مدرسة للأطفال يتعلّمون فيها المبادىء والأخلاق الفاضلة، والدوافع النبيلة، والمشاعر الكريمة الرقيقة، من غير أن تثقل عليهم، ومن غير سامة وملل،ولا ابلغ ولا اصدق من قول الله تعالی في کتابه العزيز: ولقد كان في قصصهم عبرة لأولي الألباب.\nقصص من التاريخ الإسلامي القديم يمكنكم زيارة صنف : نقدمها لكم يومياً عبر موقعنا قصص وحكايات ، وللمزيد من اجمليمكنكم زيارة صنف : قصص وعبر\nشهامة اليتيم\nالحنين إلى الشهادة\nكلمة قتيل كانت سبباً لإسلام القاتل\nكيف اقام الفاروق دوله العدل ؟ | قصص من التاريخ الاسلامى\n< >\nلما دعا رسول الله صلى الله عليه وآله وسلم الناس إلى الله في مكة، ونادى في الناس لا إله إلاً الله محمد رسول الله، غضبت قريش وكانت تعبد الأصنام، وكانت في الكعبة التي بناها إبراهيم وإسماعيل وعليهما الصلاة والسلام، لعبادة الله و حده ثلاث مائة وستون صنماً، فاشتعلت قریش غضباً وأذوا رسول الله صلى الله عليه وآله وسلم، وعذبوا المسلمين، فصبر رسول الله صلى الله عليه وآله وسلم، وصبر المسلمون وثبتوا لهم كالجبال . ولكن قريشاً كانوا يمنعون الناس عن الإسلام، ويحولون بين المسلمين وعبادة الله، فأذن الله لرسول الله صلى الله عليه وآله وسلم بالهجرة، فهاجر إلى المدينة، وهاجر المسلمون، وكانت المدينة أرضاً طيبة للإسلام، في أهلها لين ورقة، قد أسلم منهم كثير قبل الهجرة.ولما انتقل النبي صلى الله عليه وآله وسلم من مكة إلى المدينة وسكن هنالك أحب أن يبني مسجداً، لأن المسجد لازم للمسلمين، وهو قطب تدور حوله رحى الحياة الإسلامية...وكان النبي صلى الله عليه وآله وسلم نازلاً في بيت أبي أيوب الأنصاري رضي الله عنه وكان ضيفاً عليه، وكان قريباً من بيته مربد، فأراد رسول الله صلى الله عليه وآله وسلم أن يبني المسجد في ذلك المكان، قال رسول الله صلى الله عليه وآله وسلم : لمن هذا المربد؟ قال رجل من الأنصار اسمه معاذ بن عفراء : هو يا رسول الله ! لیتیمین، سم أحدهما سهل، واسم الثانی سهیل.طلب رسول الله صلى الله عليه وآله وسلم سهلاً وسُهيلاً، وهما ولدان يتيمان، فلما خضرا، كلّمهما رسول الله صلى الله عليه واله وسلم في امر المربد وثمنه ، قال سهل وسهيل: هو يا رسول الله لله، لا نشتري به ثمنا، فابن المسجد ، وقد طابت به أنفسنا، ولكن رسول الله صلى الله عليه وآله وسلم ابی ، و اشتری منهما المكان، ودفع الثمن ،وبنی المسلمون المسجد، ورسول الله صلى الله علیه واله وسلم يعمل بیده وينقل اللبن، فقال قائل من المسلمین: لئن قعدنا والنبي يعمل لذاك منا العمل المضلّل وكان المسلمون يبنونه ويقولون: اللهم لا عيش إلا عيش الآخره فارحم الأنصار والمهاجره وقد زاد في هذا المسجد أمير المؤمنين عثمان بن عفان رضي الله والملوك بعده حتى کان مسجداً جليلاً جميلاً، يسبع آلافاً من المصلین، قدر الله زیارتکم له والصلاة فیه .لما أراد رسول الله صلى الله عليه وآله وسلم الخروج إلى بدر ليقاتل المشركين، خرج غلام اسمه عمیر بن ابي وقاص، عمره ست عشرة سنة..وكان عُمير يخاف أن لا يقبله النبي صلى الله عليه واله وسلم، لأنه صغير، فكان يجتهد أن لا يراه أحدّ، وكان یتواری، ولکن راه اخوه الاکبر سعد بن ابي وقاص، فقال له : مالك یا اخی؟ لاي شيء: تتواری؟ قال عُمير: أخاف أن يردّني رسول الله صلى الله علیه واله وسلم، فإني صغیر، وأنا أحب الخروج معكم ، لعل الله سبحانه وتعالى يرزقني الشهادة.وكان كما خاف عمير، فلما نظر إليه رسول الله صلى الله عليه وآله وسلم رأى أنه صغير، والحرب لیست من شغل الأطفال والغلمان، وما يصنعون في الحرب، وإنها لكبيرة على الرجال ؟ ولكن عُميراً ما أحب أن ينصرف، ويقعد في البيت، أو يلعب مع أترابه وأصدقائه في المدينة، وإنه ليريد الشهادة في سبيل الله ! ولكن عُميراً لا يعصي رسول الله صلى الله عليه وآله وسلم، ولا يعاند، فانه لا يريد إلا رضا الله، وهل ينال رضا الله إذا عصى رسول الله صلى الله عليه وآله وسلم؟ أبداً، كان عمير في حيرة وحزن شديد، هو لم يبلغ سنَ القتال، ولكنه يحنّ إلى الشهادة، وإلى الموت في سبیل الله، ویحن الی الجنة، ویراها غیر بعيدة، ولكن كيف يصل إليها، وهو لم يبلغ سن القتال ؟!کل ذلك ثقل علی عمیر، وکان قلبه صغیرا، فبكی ولما بكی عمیر رق له قلب رسول الله صلی الله عليه وآله وسلم، وكان رسول الله صلى الله عليه واله وسلم رقیقاً رفیقاً فاجازه، لا تسالوا عن فرح عمیر وسروره لما اجازه النبي صلى الله عليه وآله وسلم، فكأنما نال تذكرة الجنة ،وخرج عمير مع أخيه ومع المسلمين، وكلهم كبار وأقوياء، وكان كما أراد، فقد قتل شهيداً في الغزوة، وسبق كثيرا من الشبان والشيوخ رضي الله عن عمیر وارضاه.ولما خرج رسول الله صلى الله عليه وآله وسلم لى أحد لقتال قريش خرج معه من المدينة غلمان يحبّون الجهاد في سبيل الله، وكانوا صغاراً، لم يتجاوزوا الخامسة عشرة من عُمرهم، فردّهم رسول الله صلى الله عليه وآله وسلم، لأنهم صغار، لم يبلغوا سن القتال فيكونون كالمتاع ، ويشغلون الكبار أيضاً يراقبونهم ويحرسونهم. وکان في هؤلاء الغلمان ولد، اسمهٔ رافع بن خديج، وهو دون الخامسة عشرة من سنه، وكان يتطاول من شدّة الشوق، ليظنّ الناس أنه كبير، قد بلغ سن القتال ، فلا يُفطن لصغر سنه وضعفه، ولكن رسول الله صلى الله عليه وآله وسلم ردّة، لانه عرف انه صغیر، وانه یتطاول، فشفع له ابوه، وقال: يا رسول الله ! إنّ ابني رافعاً رام، فأذن رسول الله صلى الله عليه وآله وسلم.ففرح رافع كثيراً لما أذن رسول الله صلى الله عليه وآله وسلم، وخرج مع المجاهدين، وهو أكثر سروراً من غلمان يخرجون إلى المصلى يوم العيد في لباس جدید، وکان ولد آخر اسمه سمرة بن جندب في سن رافع ، فعرض على رسول الله صلى الله عليه وآله وسلم بعد رافع فرده رسول الله صلی الله علیه وآله وسلم لصغره أيضاً، فقال سمرة : لقد اجزت رافعاً ورددتي، ولو صارعته لصرعته..فأمر رسول الله صلى الله عليه وآله وسلم سمرة ورافعاً بالمصارعة، فصرع سمرة رافعاً كما قال، واستحق أن يسمح له بالدخول في صف المجاهدین ، فاجاز رسول الله صلى الله عليه وآله وسلم سمرة للخروج، فخرج سمرة، وقاتل يوم احد في سبيل الله ، ضي الله عن رافع و سمرة، ورزقنا اتباعهما.بعث رسول الله صلى الله عليه واله وسلم نفرا من أصحابه علی طلب بعض الناس، ليدعوهم إلى الإسلام ، و کانوا سبعین رجلا من خیار المسلمين، وكان في هذه السرية حرام بن ملحان، قتله احد المشرکین، وهو جبار بن سلمی وكان مُستبعداً أن يُسلم، ولكنه أسلم قريباً، فاستغرب الناس، وسالوه عن سبب اسلامه، فقال ما معناه : إن قصة إسلامي أنني واجهت مسلماً، اسمه حرام بن ملحان طعنته برمح بين كتفيه، ونظرت الى سنان الرمح حين خرج من صدره، فسمعته يقول : فزت ورب الکعبة .قلتُ ما معنى هذا؟ هل أنا في حلم أم هذا کاذب؟ والإنسان لا يكذب عند الموت، وإذا كان یكذب في بعض الاحیان، فعند الموت لایكذب، وما جُرّب على العرب الكذب، وکان لجبار بن سلمی حق في ان یستغرب ويحار، ويقول في نفسه، طعنت رجلاً برمح، ودخل الرمح من جانب وخرج من جانب، وخر صريعاً یشحط في دمه، ويلفظ نفسه الاخیر، ثم إنه يقول : فزت ورب الكعبة.انه أيقن أن زوجه ستكون أرملة، وأبناؤه سیکونون ایتاماً، إنه حرم كل لذة في الدنيا، فلا شراب ولا طعام، ولا نور شمس، ولا ضوء قمر، ولا حدیث ولا سمر، وليس له إلا حفرة قبر، فما هذا الفوز؟! وسألتُ بعض المسلمين عن قوله، فقالوا: للشهادة، إنه كان يؤمن بالله واليوم الأخر، ويعرف ما يفوز به الشهيد من السعادة ورضا الله ونعماء الجنة، كأنه يراها بعينيه، فقال: فزت ورب الكعبة، قلتُ فاز لعمر الله ..و عرف جبار بن سلمی ان وراء هذا العالم عالماً آخر، وأن وراء هذه اللذات والمسرات التي ينعم بها، لذات ومسراتُ ألذ منها، وأعظم منها، وأوسع منها، وهي اللذات والمسرات التي لا تنقضي، والحياة التي لا تنتهي، والله سبحانه وتعالى يقول: وفلا تعلم نفس ما أخفي لهم من قرة أعين جزاء بما كانوا يعملون.ويقول تعالى : ولا تحسبن الذين قتلوا في سبيل الله أمواتاً بل أحياء عند ربهم يرزقون، فرحين بما آتاهم الله من فضله.وهكذا كانت كلمة بسيطة خرجت من قلب مؤمن، ونطق بها لسان مؤمن، سبباً لإيمان كافر لا یؤمن بالله و رسوله والیوم الاخر، یؤمن بدین قتیله، وبدين كان يعاديه ويحاربه، ورُب كلمة مؤمنة مخلصة، صنعت العجائب، وهزمت الجيوش،وفتحت البلاد.", "url": "https://www.qisasse.com/2017/06/Stories-from-history.html"}