{"authors": [], "date_download": "2019-11-14 09:01:20", "date_modify": "2019-11-14 09:01:20", "date_publish": "2017-08-05 18:01:00", "description": "لعشاق قراءة   قصص الحب والغرام ، نحكي لكم اليوم عبر موقعنا قصص وحكايات ، قصة حب حزينة ومؤلمة ، قصة اليوم من تصنف:  قصص حب ، بعنوان الحب...", "filename": "2017_08_sad-love-stories_1573722080.html", "image_url": "https://1.bp.blogspot.com/-08c32qmDw1I/WYZp-umwKFI/AAAAAAAADfY/nc6JKMEEnGwYB3mKex91vm6EqugNfp5tQCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25AD%25D8%25A8%2B%25D8%25AD%25D8%25B2%25D9%258A%25D9%2586%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_08_sad-love-stories_1573722080.html", "title": "قصة حب حزينة مؤلمة تبكي الحجر", "title_page": "قصة حب حزينة مؤلمة تبكي الحجر", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص الحب والغرام ، نحكي لكم اليوم عبر موقعنا قصة حب حزينة ومؤلمة، قصة اليوم من تصنف: قصة حب حزينة جداً بين شاب وفتاة تجاوز حبهما حد الجنون، ولكن انتهت حكايتهما بأصعب نهاية مؤلمة جدا، اترككم الآن مع احداث القصة واتمني أن تنال إعجابكم . لعشاق قراءة، نحكي لكم اليوم عبر موقعنا قصص وحكايات ، قصة اليوم من تصنف: قصص حب ، بعنوان الحب الصادق ،بين شاب وفتاة تجاوز حبهما حد الجنون، ولكن انتهت حكايتهما بأصعب نهاية مؤلمة جدا، اترككم الآن مع احداث القصة واتمني أن تنال إعجابكم .\nكان شاب يحب الفتاة إلى الجنون وهي كذلك و يعملان في مكان واحد في مختبر كيميائي كانا لا يفترقان طيلة النهار وهما معا يذهبان معا يأكلان معا يمرحان معا لا يفرقهما إلا النوم ، و في كل مرة ينتهيان من العمل يذهبان إلا السينما أو إلى المطعم المهم أن يكونا سويا.\nوفي إحدى الأيام ذهب الشاب إلى عمله و إنتهى مبكرا فذهب إلى بائع المجوهرات ليأخذ خاتما ليفاجئ حبيبته ويطلب يدها للزواج ، و هي كذلك ذهبت ككل يوم إلى المختبر لتقوم بتحليل حمض لكن وقع لها مشكل سقط الحمض على الأرض ثم بدأت بالصرااخ فسمعوها الأطباء الموجودين بالمختبر فحملوها إلى المستشفى و كان الخبر سيئا بأن الفتاة ستصاب بالعمى نتيجة ذلك الحمض لأنه خطيير فلما سمع حبيبها هذا الخبر ذهب من المستشفى و لم يعد له أثر .\nوبعد عملية جراحية و تجميلية أعادت الفتاة بصرها و أصبحت ترى و زادت جمالا فذهبت إلى المختبر لتبحث عن حبيبها فلم تجده بحثت في كل مكان لكن بدون أي نتيجة فتذكرت مكان يذهب إليه كل ما كان حزين فوجدته هناك جالس وحده بين الأشجار لا يتحرك من مكانه، درفت الدموع من عين الفتاة فذهبت إليه و عيونها مغررة بالدموع لتكتشف أنه لا يرى لأنه تبرع لها بعيونه لكي ترى مجددا و إبتعد لتكمل حياتها مع شخص أخر ..... أه لو بقي هذا الحب في هذا الزمان .", "url": "https://www.qisasse.com/2017/08/sad-love-stories.html"}