{"authors": [], "date_download": "2019-11-14 08:58:48", "date_modify": "2019-11-14 08:58:48", "date_publish": "2017-08-18 20:29:00", "description": "نقدم لكم عبر موقعكم قصص وحكايات قصة جديدة جميلة جدا من اجمل قصص اطفال عالمية قصيرة بها حكمة جميلة جدا بامكانكم قراءتها فقط و حصريا على م...", "filename": "2017_08_International-childrens-Stories_1573721928.html", "image_url": "https://1.bp.blogspot.com/-tstlMjZ42KA/WZewe6sVPBI/AAAAAAAADgo/XSeXssw8gykMCoFxcJzvRmS-1ef6UUiAACLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584%2B%25D8%25B9%25D8%25A7%25D9%2584%25D9%2585%25D9%258A%25D8%25A9%2B%25D9%2582%25D8%25B5%25D9%258A%25D8%25B1%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_08_International-childrens-Stories_1573721928.html", "title": "قصص اطفال عالمية قصيرة ومسلية لا تفوتكم", "title_page": "قصص اطفال عالمية قصيرة ومسلية لا تفوتكم", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص اطفال عالمية قصيرة بها حكمة جميلة جدا بامكانكم قراءتها فقط و حصريا على موقعنا؛ عنوان القصة قانون القوة .. تسعدنا دوما متابعتكم لنا و للمزيد من القصص الجميلة تابعونا يوميا عبر تصنف: قصص اطفال عالمية قصيرة اعجابكم . نقدم لكم عبر موقعكم قصص وحكايات قصة جديدة جميلة جدا من اجملبها حكمة جميلة جدا بامكانكم قراءتها فقط و حصريا على موقعنا؛ عنوان القصة قانون القوة .. تسعدنا دوما متابعتكم لنا و للمزيد من القصص الجميلة تابعونا يوميا عبر تصنف: قصص اطفال .. اتمنى ان تنالاعجابكم .\nكانت الطيور تعيش في أعشاشها على الشجرة الكبيرة في حسن جوار وحب وتعاون، فالحمامة تعيش مع صغارها، وكذلك اليمامة والعصفورة، تخرج كبار الطيور كل صباح ليلتقط كل منهم رزقه، ويعود حاملاً الطعام لصغاره.وفي يوم من الأيام جاء الغراب إلى الشجرة مناديا كل الطيور: سوف أقيم عشا على هذه الشجرة. فقالت العصفورة: لا بأس أيها الغراب يوجد مكان خالد في غرب الشجرة، فقالت الحمامة: انه مکان جمیل و بعید عن الشمس، فقال الغراب في أستكبار: إني أريد هذه الشجرة كلها لي، عليكم أن تتر کوها و تذهبوا لى مکان آخر، قالت الحمامة: أيها الغراب الظالم أتريد أن نتشرد نحن وصغارنا من أجلك ؟ أتريد أن تدمر حياتنا من أجل هدوئك المزعوم ؟ صاح الغراب قائلا: اصمتي أيتها الحمامة، لقد أنذرتكم جميعا وأعطيكم مهلة إلى الغد، فإذا عدت ووجدت أي عش فيه فسوف أهدمه، وأقتل من فيه، هذا إنذاري الأخير... وانصرف الغراب تاركا وراءه هما ثقيلاً على صدور الطيور.قالت العصفورة: لا مفر سوف أبحث عن شجرة أخرى أنقل إليها صغاري فإني أخاف عليهم من بطش الغراب، قالت اليمامة: أما أنا فسوف أنتظر للغد فلعله يغير رأيه، وإن جاء لينفذ وعيده انصرفت مسرعة بصغاري إلى مكان آمن، ثم أبحث عن شجرة أخرى أبني فيها عشا جديدًا، فردت عليها العصفورة: ولكنك حينئذ تعرضين صغارك للخطر، وهنا قالت اليمامة لهما: وهناك احتمال الا يأتي، لذا لن أكلف نفسي بعناء الانتقال.. قالت الحمامة: أما أنا فسأفعل أمرين في آن واحد، قالت اليمامة: ما هما؟ ردت الحمامة: سوف أبحاث لصغاري عن شجرة أخرى، وفي نفس الوقت سوف أحاول ردع الغراب لکي یترك شجرتنا الی مکان آخر، قالت اليمامة: ماذا ستفعلينا؟ قالت الحمامة: دعوني أحتال عليه..ذهبت الحمامة إلى صديقتها البطة، وروت لها القصة، وسألتها هل يمكن أن تساعديني يا صديقتي البطة ؟ فقالت البطة: تعلمين يا صديقتي الحمامة أنني أعيش حياتي بين الأرض والماء، ولا علاقة لي بالأشجار أو بالغربان، ولكني أعرف صقرا كنت أسديت إليه معروفا، فقد أنقذت يومًا أحد أبنائه الصغار كان قد وقع في الماء، فاذهبي إليه. ذهبت الحمامة إلى الصقر وقالت له: إني قد أتيت إليك من عند البطة... رد الصقر : مرحبا بك وبكل من يأتي من عند البطة الطيبة... وروت الحمامة القصة للصقر و کیف تعرضت هي و جیرانها لتهدید الغراب، قال الصقر: دعي الأمر لي وسوف أفعل اللازم بإذن الله.وفي اليوم التالي عاد الغراب لينفذ وعيده ويطرد الطيور الآمنة، ولما رآهم صاح فيهم: اما زلتم تسكنون الشجرة، لقد حکمتم علی آنفسکم بالهلاك، ولما هم بهدم الأعشاش، جاء الصقر فوقف على الشجرة وقال: ماذا تفعل أيها الغراب؟ ارتبك الغراب وقال: أريد أن... أزيل هذه الأعشاش القديمة..رد الصقر: لماذا؟ لم يجد الغراب جوابا وقال: لقد طلبت مني الطيور ان اساعدها في هدم أعشاشها لتبني أعشاشا جديدة في شجرة أخرى، صاحت الطيور: لم نطلب منه شيئا إنما هو معتد آثم يريد أخذ شجرتنا.فوقف الغراب خائفا أن يقتله الصقر، صاح الصقر: انطلق أمامي أيها الغراب الظالم… صاح الغراب: لا تقتلني أيها الصقر، أرجوك فإن لدي صغارًا أطعمهم وأسهر علیهم، رد الصقر : ولماذا تريد قتل صغار الحمامة واليمامة والعصفورة ؟ قال الغراب: لقد أغرتني قوتي عليهم، ولكني فهمت الأن أن فوق كل قوي من هوأقوى منه، أتركني ولن أعود إلى ذلك مرة أخرى..قال الصقر: سوف أتركك رحمة بصغارك، مع أنك لا تعرف الرحمة قال الغراب : أشكرك أيها الصقر النبيل، وهكذا عاد السلام إلى الشجرة، واطمأنت الطيور، وفرحت ببقائها في الشجرة مع صغارها، وعاشوا في حسن جوار وحب وتعاون...یا حبیبی تعلم من الغراب الا تعتدي بقوتك ظلما للضعيف ، واستخدم قوتك في نصرة المظلوم كالصقر النبيل...", "url": "https://www.qisasse.com/2017/08/International-childrens-Stories.html"}