{"authors": [], "date_download": "2019-11-14 09:03:46", "date_modify": "2019-11-14 09:03:46", "date_publish": "2017-12-13 17:25:00", "description": "لعشاق القصص والحكايات الطريفة والظريفة وأجمل النوادر المسلية  يمكنكم الان الاستمتاع معنا بهذه القصص الجديدة الممتعة والرائعة، نقدمها لكم ...", "filename": "2017_12_funny-stories-for-children_1573722226.html", "image_url": "https://1.bp.blogspot.com/-lsfk4fWgocc/WjHS1cdTP8I/AAAAAAAAEOE/oc7FXy8e9I8ieSQcC6H_AnjnFFcGVssewCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25B7%25D8%25B1%25D9%258A%25D9%2581%25D8%25A9%2B%25D9%2584%25D9%2584%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_12_funny-stories-for-children_1573722226.html", "title": "قصص اطفال مضحكة جدا قبل النوم", "title_page": "قصص اطفال مضحكة جدا قبل النوم", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "الطريفة والظريفة وأجمل النوادر المسلية يمكنكم الان الاستمتاع معنا بهذه القصص الجديدة الممتعة والرائعة، نقدمها لكم عبر موقعنا قصص طريفة للأطفال 2018 مضحكة جداً فقط وحصريا على موقعنا، لعشاق القصص والحكاياتوأجمل النوادر المسلية يمكنكم الان الاستمتاع معنا بهذه القصص الجديدة الممتعة والرائعة، نقدمها لكم عبر موقعنا قصص وحكايات ويسعدنا أنك تتصفح الان هذا الموضوع ، وأعلم صديقي الزائر انك تريد الابتسامة والضحك والتسلية ، انت في المكان المناسب نعم ! يمكنكم الآن قراءة أقوي وأجملمضحكة جداً فقط وحصريا على موقعنا، قصة قصيرة للاطفال وايضا للكبار من خلال متابعة تصنيف: قصص مضحكة مكتوبة.. بإنمكانكم أيضا تصفح قصص الاطفال إن كنت ترغب في مطالعة المزيد من القصص المفيدة لطفلك.\nالثور الكسول\nجلس خالد مع جهاز الكمبيوتر حتى الليل، فقالت أمه : كفى لعبا يا خالد، يجب أن تستفيد من الإجازة في هواية نافعة أو عمل مفيد، قال خالد : لابد أن أجتاز جميع المراحل أولا.. سمع خالد أصواتا مزعجة تصدر عن حيوانات الحظيرة فغادر غرفته ونظر إلى الحظيرة فرأى الحيوانات تعقد اجتماعا تناقش فيه أحوالها.. قال الحصان : هدوء لنبدأ الاجتماع، على كل منا أن يحكي ما أنجزه من عمل .. أما أنا فقد خرجت مع صاحبي في رحلة صيد، وقال الديك : وأنا صحوت قبيل الفجر، وأيقظت صاحبي .\nقال الحمار :وأنا حملت الأمتعة إلى الحقل، وقالت العجة : وأنا خرجت إلى المرعي .. وصاحت البقرة : اما أنا فقد ساعدت الفلاح في حرث الحقل ثم قمت بجر الساقية .. قال الحصان متعجباً : الساقية .. ! وأين الثور ..؟ ! قالت البقرة : أخبرني أنه متعب وطلب أن أؤدي عمله بدلاً منه .. ! قال الحصان للثور : أما أنت فقد قضيت اليوم نائماً لترتاح من العمل وأتعبت البقرة المسكينة ..\nقالت الحيوانات : إنه كسول وكاذب .. ابتعد عنا وعش وحدك في ركن الحظيرة ، نظر الثور إلى الأرض وهو خجلان وقال : سامحوني لن أتكاسل مرة أخرى وأعدكم أن أؤدي عملي بإخلاص.. غادر خالد الشباك وعاد إلى جحرته وهو يقول : وأنا أعدك يا أمي أستفيد من الأجازة في هواية نافعة وعمل مفيد .\nالحمار المكار اشتكى الثور إلى الحمار قائلا : إنني أجر المحراث طوال النهار وأدور في الساقية … أريد أن أخذ إجازة. فقال الحمار : تظاهر أنك مريض وحين يراك الفلاح سيعطيك إجازة ، وفي الصباح قدم الفلاح الطعام للثور فوجده يتألم، ضحك الحمار وقال في نفسه : الان ينال الثور علقة كبيرة لأنه تكاسل وتظاهر بالمرض ، وضع الفلاح الأمتعة فوق ظهر الحمار وقال : هيا يا حماري العزيز .. انطلق إلى الحقل.. الثور مريض اليوم.وصل الحمار إلى الحقل وهو ثعبان جداً.. وأمره الفلاح أن يجر المحراث طوال النهار.. وكان المحراث ثقيلا والحر شديد، ربط الفلاح حماره في الساقية.. وأخذ الحمار يدور ويلف أكثر من خمسين مرة..\nفكر الحمار قليلا .. الثور يأكل وينام، وأنا أقوم بأعماله الشاقة. إنني السبب في كل هذا.. أنا حمار.. أكبر حمار في الدنيا.. وهذا جزاء مكرى. وفي المساء اعتذر الحمار للثور وأخبره أنه كان يحقد عليه ويتمنى أن يضربه الفلاح.. ثم حذره أنه لو بقى نائماً هكذا فيمكن أن يفكر الفلاح في ذبحه..سمع الثور كلام الحمار فخاف ووقف على قدميه وأخذ يجري ويصيح بصوت قوي..", "url": "https://www.qisasse.com/2017/12/funny-stories-for-children.html"}