{"authors": [], "date_download": "2019-11-14 09:03:44", "date_modify": "2019-11-14 09:03:44", "date_publish": "2017-12-03 06:14:00", "description": "لعشاق ومحبي قراءة القصص القصيرة للاطفال والحكايات المسلية، استمتعوا معنا اليوم بحكاية جديدة بعنوان قصة الذئب والغزال ، قصة رائعة جدا وجمي...", "filename": "2017_12_story-wolf-and-deer_1573722224.html", "image_url": "https://1.bp.blogspot.com/-XdPDD2jBmYQ/WiQE_HcXqXI/AAAAAAAAEMo/v_zgNeHJxmwt4-FeUJD9aa6dS_-uhTZrQCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25A7%25D9%2584%25D8%25B0%25D8%25A6%25D8%25A8%2B%25D9%2588%25D8%25A7%25D9%2584%25D8%25BA%25D8%25B2%25D8%25A7%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_12_story-wolf-and-deer_1573722224.html", "title": "قصة الذئب والغزال قصة مسلية وجميلة تعرف علي الحكمة منها في نهاية القصة", "title_page": "قصة الذئب والغزال قصة مسلية وجميلة تعرف علي الحكمة منها في نهاية القصة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة الذئب والغزال ، قصة رائعة جدا وجميلة لجميع الاعمار، احداثها بسيطة ومسلية فيها حكمة جميلة تعرفها في نهاية القصة، نقدمها لكم من خلال موقع لعشاق ومحبي قراءة القصص القصيرة للاطفال والحكايات المسلية، استمتعوا معنا اليوم بحكاية جديدة بعنوان، قصة رائعة جدا وجميلة لجميع الاعمار، احداثها بسيطة ومسلية فيها حكمة جميلة تعرفها في نهاية القصة، نقدمها لكم من خلال موقع قصص وحكايات ، وللمزيد من القصص للصغار يمكنكم زيارة : قصص أطفال قبل النوم\nذات يوم كان الغزال يتنزه في الخلاء، فسمع صراخاً عالياً، وصوتاً يطلب النجدة .. اقترب الغزال بسرعة من مصدر الصوت، فرأى ذئبا سقطت عليه شجرة وهو يعوى من شدة الألم.. فهمّ الغزال بالانصراف..لكن الذّئب استوقفه قائلا : أنجدني أيها الغزال الشّهم، وسوف لا أنسى لك هذا المعروف أبداً.. فكّر الغزال قليلاً.. ثم قال لنفسه : حتى ولو كان الذّئب عدوي اللّدود ، فسوف أنقذه .. ثمّ تساءل : ولكن كيف أنقذك يا ذئب؟فقال الذّئب : الأمر في غاية البساطة .. ضع قرنيك تحت جذع الشّجرة، وساعدني في رفعها عنى.. فاستجمع الغزال كل قواه، وساعد الذئب في رفع الشجرة عنه، حتى أنقذه.. وقف الذئب ينظر إلى الغزال، وبدلاً من أن يشكره على إنقاذ حياته، قرر أن يأخذ الغزال صيدا سهلاً، ليتغدى به..وأحس الغزال بالخطر، ونظرات الغدر في عينى الذّئب، فأطلق ساقيه للريح محاولاً الهرب..لكن الذّئب صاح فيه : قف مكانك ولا تتحرك خطوة واحدة، وإلا هجمت علبك ومزّقتك بمخالبي ، فقال له الغزال : عجباً ! وماذا تريد مني؟ فقال الذئب : وهل هذا يحتاج إلى سؤال؟ أريد أن أكلك ..فنظر إليه الغزال وقال مستنكراً : إني لاعجب منك أيها الذّئب .. كيف تقابل المعروف بالإساءة، والخير بالشر؟ لقد أنقذت حياتك، وانت تريد أن تفقدني حياتي؟ فقال الذئب في تبجّح : وهل يقابل المعروف إلا بالإساءة في هذا الزمان؟ فقال الغزال : هذا كلام غريب أسمعه لأوّل مرّة .. ودار بينهما جدال طويل.. وأخيراً اتفقا على أن يحتكما إلى طرف ثالث.. وفي هذه الاثناء تصادف أن مرّ بهما الطائر الحكيم، فلمّا سمع حديثهما حط على الأرض بجوارهما، ثم إليهما قائلاً :ماذا بكما؟ ولماذا تختلفان وتتشاجران هكذا؟ لقد سمعت شجاركما من مسافة بعيدة .. فقال له الذئب : إن هذا الغزال يزعم أن المعروف يجب أن يقابل بالمعروف، والخير يجب أن يقابل بالخير ..وقال الغزال : وهذا الذئب يزعم أن المعروف يجب أن يقابل بالإساءة، والخير يجب أن يجازى بالشر .. فقال الطائر الحكيم : لا أفهم شيئاً مما تقولان .. قصّا علىّ القصة من البداية إلى النهاية، لأعرف سبب اختلافكما، وأحكم بينكما بالعدل..فقص عليه الذئب والغزال القصة من بدايتها إلى نهايتها.. فضحك الطائر الحكيم وقال :لا أصدق شيئا مما تقولان .. يجب أن أرى بعينى كيف أنقذت الذئب أيها الغزال.. تعال لتريني كيف رفعت الشجرة بقرنيك، وأنت يا ذئب أرني كيف كنت راقداً تحت الشجرة..فرقد الذئب في نفس المكان الذي كان فيه، قبل أن ينقذه الغزال، ورفع الغزال الشجرة بقرنيه، ووضعها فوق الذئب.. وهنا صرخ الذئب بكل قواه، طالباً النجدة، فهمّ الغزال الطيب أن يرفع عنه جذع الشجرة بقرنيه، كما فعل من قبل حين أنقذه، لكن الطائر الحكيم منعه بقوله : لا يا صديقي الطيب ، اتركه هكذا ليموت دون أن ينقذه أحد، فهذا هو الجزاء العادل لكل من تسول له نفسه أن يقابل الخير بالشر، وأن يكافئ المعروف بالإساءة..وهذه القصة يجب أن تقال لكل الذين يعملون جانبهم على مقابلة المعروف بالإساءة، ومجازاة الخير بالشر..ففي ديننا أن جزاء الإحسان هو الإحسان، وجزاء الخير هو الخير.. بل إن الله تعالى يجزي عباده على الحسنة بعشر أمثالها..", "url": "https://www.qisasse.com/2017/12/story-wolf-and-deer.html"}