{"authors": [], "date_download": "2019-11-14 09:11:06", "date_modify": "2019-11-14 09:11:06", "date_publish": "2017-11-20 17:15:00", "description": "يسرنا ان نحكي لكم زوارنا الكرام الآن في هذا المقال عبر موقعكم قصص وحكايات قصة رائعة معبرة وجميلة جدا بعنوان قصة الكهف والرجال الثلاثة لعش...", "filename": "2017_11_story-cave-and-three-men_1573722666.html", "image_url": "https://4.bp.blogspot.com/-_0hEw9WZ3KI/WhN8VcmCRDI/AAAAAAAAEGo/95kiPY3FjHk1WI7a9REoFUkp0LNAHMFPwCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25A7%25D9%2584%25D9%2583%25D9%2587%25D9%2581%2B%25D9%2588%25D8%25A7%25D9%2584%25D8%25B1%25D8%25AC%25D8%25A7%25D9%2584%2B%25D8%25A7%25D9%2584%25D8%25AB%25D9%2584%25D8%25A7%25D8%25AB%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_11_story-cave-and-three-men_1573722666.html", "title": "قصة الكهف والرجال الثلاثة قصة رائعة وممتعة جداً", "title_page": "قصة الكهف والرجال الثلاثة قصة رائعة وممتعة جداً ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة الكهف والرجال الثلاثة لعشاق يسرنا ان نحكي لكم زوارنا الكرام الآن في هذا المقال عبر موقعكم قصص وحكايات قصة رائعة معبرة وجميلة جدا بعنوانلعشاق قصص وعبر للأطفال وللكبار2018، استمتعوا معنا الآن بتصفح المزيد من القصص الممتعىة والشيقة عبر زيارة تصنيف : قصص أطفال\nكان يا مكان يا سعد يا إكرام ، ولا يحلو الكلام إلا بذكر سيدنا النبي عليه الصلاة والسلام، وكان ثلاثة رجال من العرب، ذهبوا يوما الى الصحراء للصيد وطلب الرزق .. سار الثلاثة يسعون هنا وهناك، وفجأة أمطرت السماء مطرا غزيرا، فأخذوا يبحثون عن مكان يحتمون فيه من المطر، فلجأوا إلى كهف واحتموا به حتى يهدأ المطر، وبمجرد أن دخلوا الكهف سقطت صخرة كبيرة جدا، واستقرت أمام باب الكهف وسدته تماما، فأسرعوا نحو الصخرة يحاولون دفعها ، لكنهم لم يستطيعوا، فلقد كانت الصخرة كبيرة وثقيلة وجدا، فجلسوا يفكرون في مخرج.. ولا أخفى عليكم فلقد بدأ اليأس يتسرب الى قلوبهم..قال أحدهم : علينا أن نصرخ، حتى يسمعنا أحد المارة فيساعدنا في تحريك الصخرة، وقال الثاني : ان المكان بعيد ، ولن يسمعنا أحد، ألا ترى لقد سدت الصخرة الكهف تماما، وحجبت ضوء الشمس، ومهما فعلنا فلن يصل صوتنا إلى أحد، قال الثالث : بل يجب أن نستسلم لقضاء الله، فلا مخرج لنا مما نحن فيه .. وتمر الساعات وكل واحد من الرجال الثلاثة يفكر في حل للخروج نمن هذا الكهف، وفجأة.. قال الاول : لقد جاءتني فكرة جيدة، فسأله الاخر : ماهي قال : ليس أمامنا إلا أن نلجأ إلى الله عز وجل، لعله يستجيب لنا وينجينا من هذه المحنة، قال الثالث : وماذا نفعل يا أخي، قال الاول : على كل واحد منا أن يذكر أفضل عمل عمله في حياته، عملا كان فيه صادقا مع الله فإن كان كذلك سينجينا الله بإذنه .قال الثاني : فكرة رائعة يا أخي، لا مانع من المحاولة، وقال الثالث :توكلنا على الله، ليبدأ كل واحد منا في سرد حكايته التي كان فيها صادقا مع الله ومع نفسه .. وبدأ الأول في سرد حكايته :يارب إنك تعلم علم اليقين أنني كنت ابنا بارا بوالدي، ولا أعصي لهما أمرا، وكنت أطعمهما وهما مريضان .. وذات يوم دخلت عليهما فوجدتهما نائمين ، فلم أشأ أن أوقظهما، فوقفت إلى جوارهما أحمل الطعام والشراب فوق يدي حتى طلع الفجر، واستيقظا من نومهما وأكلا وشربا، يا إلهي إن كنت فعلت هذا لوجهك الكريم ففرج عنا كربتنا وما نحن فيه، وهنا مالت الصخرة قليلا عن مكانها.. ففرح الرجل الثلاثة وأخدوا يتعانقون ويصيحون..وتقدم الثاني ليحكي حكايته : يا رب إنك تعلم علم اليقين أنني كنت أحب امرأة حبا شديدا، ودفعني الشيطان أن أغضبك معها، لولا أنها قالت لي : لا يحل لك أن تفعل شيئا إلا في مرضاة الله.. فاستعذت من الشيطان وتركتها ورحلت .. يا رب إن كنت تعلم أنني فعلت هذا لوجهك الكريم وخوفا منط ففرج عنا كربتنا وما نحن فيه، وهنا مالت الصخرة قليلا عن مكانها .. ففرحوا.. وتعانقوا.. قال الثالث : يا رب إنك تشهد أن بعض العمال كانوا يعملون عندي وبعد أن أتموا عملهم أعطيتهم أجورهم كاملة لكن واحدا منهم لم يعجبه أجره وصاح في وجهي وتركني ورحل دون أن يأخذ حقه .. فاستثمرت له أجره وزاد وربح.وعندما جاءني ليطلب حقه مرة أخرى قلت له : كل هذا المال لك، يا إلهي إن كنت فعلت هذا لوجهك الكريم، ففرج عنا كربتنا، وهنا مالت الصخرة وابتعدت عن الكهف .. ففرح الرجال الثلاثة ، وسجدوا لله شكرا، خرج الثلاثة رجال من الكهف سالمين فرحين ، لقوا الله بالصدق فنجاهم من محنتهم : (أحسب الناس أن يتركوا أن يقولوا امنا وهم لا يفتنون، ولقد فتنا الذين من قبلهم فليعلمن الله الذين صدقوا وليعلمن الكاذبين) العنكبوت 3-6 وصدق من قال : الصدق منجاة .. والكذب مهواة.", "url": "https://www.qisasse.com/2017/11/story-cave-and-three-men.html"}