{"authors": [], "date_download": "2019-11-14 09:09:16", "date_modify": "2019-11-14 09:09:16", "date_publish": "2017-06-12 00:46:00", "description": "نحكي لكم اليوم قصة عن الأمانة جميلة جداً للكبير والصغير مفيدة جداً، قصص نقدمها لكم كل يوم بشكل متجدد ورائع عبر موقعنا قصص وحكايات ، است...", "filename": "2017_06_story-secretariat_1573722556.html", "image_url": "https://3.bp.blogspot.com/-u4jVdMBFBhs/WT5DzKZ3czI/AAAAAAAADU8/fXE7orruHuwGsbvXCgxZSTzeyiOQ-CKLACLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25B9%25D9%2586%2B%25D8%25A7%25D9%2584%25D8%25A3%25D9%2585%25D8%25A7%25D9%2586%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_06_story-secretariat_1573722556.html", "title": "قصة عن الأمانة", "title_page": "قصة عن الأمانة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة عن الأمانة جميلة جداً للكبير والصغير مفيدة جداً، قصة عن الامانة والصدق تحت عنوان \"الحامي حرامي \" تابعونا كل يوم ولا تحرموا انفسكم وأطفالكم من العبر والقيم المفيدة التي نعرضها لكم فقط وحصريا على موقعنا من خلال أحداث القصص الممتعة والشيقة، للمزيد:\nنحكي لكم اليومجميلة جداً للكبير والصغير مفيدة جداً، قصص نقدمها لكم كل يوم بشكل متجدد ورائع عبر موقعنا قصص وحكايات ، استمتعوا معنا الآن بقراءةتحت عنوان \"الحامي حرامي \" تابعونا كل يوم ولا تحرموا انفسكم وأطفالكم من العبر والقيم المفيدة التي نعرضها لكم فقط وحصريا على موقعنا من خلال أحداث القصص الممتعة والشيقة، للمزيد: قصص وعبر\nالحامي حرامي\nتقول الحكاية إن تاجراً ليس لديه زوجة ولا أولاد أراد أن يؤدي فريضة الحج ولديه أموال كثيرة بعضها أمواله وبعضها الأخر أموال الناس مرهونة عنده بحكم تجارته، فقال في نفسه لو دفنت هذه الأموال وسافرت إلى الحج ولا قدر الله مت أو تهت أو جرى لي شيء أو مكروه فستظل هذه الأموال مدفونة ولا يستفيد منها أحد ولا يصل من هو للناس لأصحابه ولابد أن أرهنها عند أحد الأشخاص ولكن من من الناس ؟ الحاكم .. ؟ ، التجار .. ؟ ، القاضي .. ؟ ولكن قبل أن يودعها فكر في أنه لابد أن يضعها في وعاء ويحكم إغلاقها مثل صندوق أو صفيح أو قربة من جلد حيوان وبعدها قرر أن يضع كل ما عنده من ذهب وفلوس وصكوك في قرب من جلد الماعز ثم يخيطه ويضع عليه شمعاً حتى لا يفتحه أحد وبعد أيام إستدعى (الخراز) الإسكافي وشرح له ما يريد ، فقال له الإسكافي أنا عرفت ما تريد غداً إن شاء الله سأمر عليك في البيت وأحضر معي الجلود المطلوبة والقرب الجاهزة والعدة وسيكون كل شيء جاهزاً في أسرع وقت، وبعد أن تمت العملية حسبما يريد التاجر ووضعت الأمانات والفلوس في قرب وخيطت بطريقة فنية عبارة عن خياطة مقلوبة من الداخل ذهب إلى القاضي وقص عليه حكايته وقال له إذا وافقت سوف أحضر لك القرب ولو لا سمح الله صار لي شيء ولم أرجع ترجع الأموال إلى أصحابها بعد إثبات ذلك وأموالي تتصدق بها عني، فقال له القاضي ستكون أموالك في الحفظ والصون أحضرها أنت ولا تخف.فذهب التاجر وأحضر القرب وكان مجلس القاضي مكتظاً بالناس والأعيان، فقال للقاضي تفضل هذه الأموال التي حدثتك عنها، فقال القاضي هاتها حتى أراها فلما أتى بها أخذها القاضي وحملها وقال ما شاء الله كل هذه فلوس ومجوهرات فقال له التاجر أكثرها أمانات يا سعادة القاضي، فقال القاضي خذها وضعها هناك عند مكتبتي وغطها بتلك السجادة، فوضع التاجر القرب حسبما أشار القاضي وغطاها بالسجادة ثم جلس معهم في المجلس وبعد يومين سافر التاجر إلى الحج ضمن إحدى القوافل مودعا أصحابه وأصدقاءه وداعيا لهم بالخير والصحة والعافية، وبعد شهر من سفر التاجر وفي منتصف الليل ذهب القاضي إلى مكان القرب وأخرجهم من تحت السجادة وأخذ يقلبهم يريد أن يصل إلى فتحة القربة فلم يستطع لأنها مقلوبة الخياطة على يد إسكافي ماهر، فقال القاضي يا سلام كل هذه فلوس وذهب وجواهر! ولكن كيف وضع المجوهرات والفلوس من أي ناحية إنها صعبة المنال ولكنني سأجد لها طريقة وسأرسل في استدعاء أمهر الإسكافية ليفتحها ثم يخيطها مثلما كانتا، وفي اليوم الثاني أرسل القاضي في طلب إسكافي معروف لديه وقد أنجز له أعمالاً كثيرة من قبل...فلما حضر الإسكافي، قال له القاضي عندي قربتين منذ مدة وضعت فيهما بعض الأوراق والمستندات والآن أريد أن أطلع عليها فهل تستطيع فتحهما ثم خياطتهما مثلما كانا؟ فنظر إليهما الإسكافي وقال لا شك أن الذي خاطهم بهذه الطريقة إسكافي جيد وقدير، فقال له القاضي وأنت ألست إسكافياً جيداً وقديراً؟ فقال له أنا أيضا جيد وقدير وأستطيع فتحهما وإغلاقهما مثلما كانتا، فقال له القاضي افتحهما إذن وغداً تعال وهات معك عدتك وإقفلهما وإياك أن تتكلم عند قريب أو بعيد، فقال الإسكافي سمعاً وطاعة يا حضرة القاضي وأخذ الإسكافي يحاول ويحاول حتى استطاع فتح القربتين ثم وضعهما على جانب من الغرفة وإنصرف، فقام القاضي وأفرغ ما تحتويه القربتان من أموال وجواهر وعقود وصكوك ووضع مكانها في اليوم الثاني قواقع بحرية وزجاج وقطعاً من الحديد والصفيح وجلس ينتظر الإسكافي وعندما وصل أخذه إلى غرفة خاصة وقال له لا تخرج من هنا إلا بعد أن ينتهي عملك وتعيدهما مثلما كانا، فقال الإسكافي سمعاً وطاعة . وأخذ الاسکافي یعمل فیهما حتی انتهی من عمله ثم نادی علی القاضي وقال له تفضل يا حضرة القاضي هل تريدهما بهذا الشكل ؟ فقال القاضي عافاك الحقيقة أنك إسكافي شاطر نعم أريدهما بهذا الشكل وأعطاه القاضي أجرته و اجزل له العطاء وأوصاه بكتمان السر وودعه وخرج الإسكافي وأعاد القاضي القربتين إلى مكانهما ووضع السجادة عليهما وكأن شيئاً لم يكن.وبعد شهر أو أكثر بقليل رجع الحجاج ورجع معهم التاجر وأحضر للقاضي هديته وسأله عن الأمانة، فقال له القاضي أمانتك في الحفظ والصون أنها مكانها ولم يمسسها أحد فأخذها التاجر وشكر القاضي وذهب إلى بيته ووضعها أمامه وأخذ يقلبها يميناً وشمالاً وينظر إلى ثقل القربتين فوجد أن ثقلهما تغير وحجمهما تغير فراودته الشكوك، ثم قال في نفسه بما أنني قد وصلت لماذا لا أفتح قربة وأنظر فيها فإن بعض الشك إثم، فأحضر سكيناً وشق القربة الأولى فوجد فيها زجاجاً وحديداً وقواقع بحرية وأصدافاً و قطعاً من الصفيح، فشق الثانية فوجدها مثل الأولى فتعجب التاجر مما شاهد وقال هل القاضي سرقني ؟ هل القاضي حرامي إنها فعلاً مصيبة وبأسرع ما يمكن ذهب التاجر إلى القاضي وأخبره فتعجب القاضي وقال له كيف يحدث هذا ؟ القربتان في مكانهما مثلما وضعتهما وجدتهما فكيف يحدث هذا؟ فقال له التاجر ها هما معي أنظر إليهما فقال القاضي ولماذا لا تكون أنت الذي بدل ما فيهما ثم أتيت تتهمني، فقال له التاجر أنا لا أتهمك ولكني أعرض الأمر عليك، فقال له القاضي أنه أمر عجيب ولا أستطيع تفسيره، فقال التاجر وماذا أفعل الآن؟ قال القاضي لا أدري ليس عندي لك جواب فخرج التاجر وهو حزين على أمواله وأموال غيره التي كان مؤتمناً عليها وجلس یفکر ماذا یفعل و عند من یشتکي ؟ و علی من یشتکي؟فقال لیسی لي حل إلا عند الوالي وكان للوالي لوحة معلقة على باب القصر وكل إنسان لديه شكوى يكتب إسمه على اللوحة وينتظر والوالي ينادي عليه، وعندما وصل التاجر إلى قصر الوالي لم يكتب إسمه بل كتب كلمة واحدة وهي (أه) وذهب وعندما حضر الوالي وقرأ كلمة (أه) سأل عن صاحبها فلم يجده، وفي اليوم الثاني حضر التاجر وكتب على اللوحة نفس الكلمة (أه) وبعد أن خرج الوالي وشاهد نفس الكلمة سال أيضا عن صاحبها فقالوا له لم نعرف، فقال لهم إذا حضر هذا الإنسان غداً وشاهدتموه يكتب هذه الكلمة أمسكوه وأحضروه لي وجلس أحد الحراس يراقب اللوحة حتى حضر التاجر وكتب كلمة (أه) وقبل أن ينصرف أمسكه الحارس وقال له إن مولاي الوالي يريدك، فدخل إلى مجلس الوالي وحياه ثم سأله الوالي هل أنت الذي يكتب كلمة أه ؟ فقال له التاجر نعم يا مولاي فقال له ولماذا ؟ فأخبره بالقصة كاملة فتعجب الوالي من كلام التاجر وقال له القاضي فعل بك كل هذا ؟ فقال التاجر أي نعم يا مولاي ولا أحد غيره، فقال الوالي دع هذا الأمر لي وجلس الوالي يفكر في حل هذه المعضلة إلى أن هداه تفكيره إلى حل فنادى على أحد مستشاريه وقال له إسمع يا هذا غداً سوف أرسل لإحضار القاضي وجماعته.وعندما يصلون ويشربون الشاي ثم القهوة سوف أنادي على راعي المدخن وإذا أتى راعي المدخن بمدخنه أريد ان يقع المدخن بما فيه من نار على السجاد وسوف أعاتبه أمام الحضور وأريده أن يستحمل لا يزعل لأنني سوف أضع خطة لا أريد أن يعرفها أحد، فقال له المستشار سمعاً وطاعة يا مولاي، وفي اليوم الموعود وجه الوالي دعوته إلى القاضي والتاجر فحضر القاضي وجماعته وكذلك التاجر وبعض أفراد من الحاشية واجتمعوا في مجلس الوالي وبعد قليل قدم لهم العصير والشاي والقهوة ثم قال الوالي مدخن فتردد صدى صوت الوالي ودخل صاحب المدخن وأخذ یقدم مدخنه امام الحاضرین واحدا تلو الاخر، وبعد ان انتهی منهم إنصرف راجعا فأوقع نفسه مع المدخن وسقط الرجل والمدخن وانتثر الجمر فوق السجاد فاحترق السجاد وصرخ عليه الوالي يا غشيم يا أعمى يا مهمل ألا تستطيع أن ترى أمامك هل تعرف قيمة هذه السجادة أنها تساويك وتساوى جماعتك، فقام مساعد الوالي يعتذر عما بدر من صبي المدخن فالتفت الوالي إلى القاضي وقال له يا سعادة القاضي هل تعرف أحداً يستطيع أن يخيط هذه السجادة بحيث لا تظهر فيها هذه الحروق ولا أثر لها ؟فقال القاضي دون أن يشعر نعم يا مولاي أنا أعرف إسكافياً يخيط جيداً ويداه سحريتان في الخياطة فهو إذا خاط الشيء لا يترك أثراً للخياطة، فقال الوالي اذا أرسل في طلبه وفي الحال، فقال القاضي أمر مولانا فأشار إلى أحد مساعديه وكأنه يقول له اذهب وأحضر الإسكافي الذي تعرفه فقام المساعد وذهب وبعد لحظات رجع إلى مجلس الوالي والإسكافي معه، فقال الإسكافي السلام على حضرة الوالي، فقال الوالي وعليك السلام، فقال الإسكافي فيم يأمرني مولاي فأنا حاضر، فقال له الوالي هذه السجادة هل تستطيع أن تعيدها مثلما كانت ؟ فقال الإسكافي نعم يا مولاي أستطيع أن أعيدها مثلما كانت وأحسن، فقال له إسمع يا هذا هذه السجادة غالية وثمينة ولا أستطيع أن أعطيها لك إلا بعد ان تعطيني ضماناً وتدلني على من يكفلك ويعرف شطارتك، فقال الإسكافي سعادة القاضي يضمنني، فقال له وكيف يضمنك سعادة القاضي هل صنعت له شيء، فقال الإسكافي نعم يا مولاي لقد أعطاني قربتين من قرب والده رحمة الله عليه ففتحتهما ثم أعدت خياطتهما دون أن يظهر للفتق والخياطة أثر، فقال الوالي للتاجر أخرج القربتين اللتين معك، فأخرج التاجر القربتين، فقال الوالي هل هما هاتان القربتان التي أخبرتنا عنهما ؟ قال الإسكافي بعد أن تأكد منهما نعم نعم يا مولاي هما بعينهما، فقال القاضي كذاب يا مولانا كذاب .فقال الإسكافي ولماذا أكذب ؟!ألم تدعني إلى بيتك وتخبرني بأنك تحتاج إلى أخذ أشياء من هذه القربتين وتريد فتحهما ثم خياطتهما؟ فقال القاضي أنت كاذب، فقال الوالي للقاضي أيها القاضي إعترف أو اقسم علی القرآن الكريم، فقال القاضي أعترف أيها الوالي لقد ضحك علي إبليس الله لعنه وخنت الأمانة، فقال الوالي يا حرس، فقال قائدهم أمر مولاي فقال الوالي أقبض على هذا الحرامي وأودعه في السجن أما أنت أيها التاجر فستأخذ حقك كاملاً إن شاء الله، وأنت يا أيها الإسكافي خذ هذه السجادة وأصلحها لك استعلمها أو استفد بثمنها أنها تحفة لا تقدر بثمن .", "url": "https://www.qisasse.com/2017/06/story-secretariat.html"}