{"authors": [], "date_download": "2019-11-14 09:24:41", "date_modify": "2019-11-14 09:24:41", "date_publish": "2018-10-09 18:44:00", "description": "مرحبا بكم زوار موقعنا قصص وحكايات موعدكم اليوم مع قصة جديدة مسلية جداً تحت عنوان \" البيتزا \" من أروع قصص غريبة ،   قصص غريبة قصيرة ومخيف...", "filename": "2017_08_Strange-stories_1573723481.html", "image_url": "https://3.bp.blogspot.com/-tEmy1ixVaI8/WZJK-K8u7WI/AAAAAAAADgE/azUrMQbFZKM3TYsNmIPcd5myj47XwnKhACLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25BA%25D8%25B1%25D9%258A%25D8%25A8%25D8%25A9%2B%25D9%2588%25D9%2585%25D8%25AE%25D9%258A%25D9%2581%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_08_Strange-stories_1573723481.html", "title": "قصص غريبة ومخيفة قد تنصدم عند سماعها", "title_page": "قصص غريبة ومخيفة قد تنصدم عند سماعها ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص غريبة، قصص غريبة قصيرة ومخيفة منها ماهوا مضحك للغاية، استمتعوا بقراءتها الآن عبر هذا المقال الحصري ، وللمزيد من قصص غريبة ومخيفة يمكنكم زيارة صنف : مرحبا بكم زوار موقعنا قصص وحكايات موعدكم اليوم مع قصة جديدة مسلية جداً تحت عنوان \" البيتزا \" من أروعومخيفة منها ماهوا مضحك للغاية، استمتعوا بقراءتها الآن عبر هذا المقال الحصري ، وللمزيد منيمكنكم زيارة صنف : قصص رعب .. اتمني لكم قضاء وقت ممتع بصحبتنا .\nحكايات غريبة قد لا تعرفها عن الملوك !\nقصة غريبة وعجيبة الشيخ محمد العريفي\nلحظة رن الهاتف فأجاب الشاب فطلب منه أحد إيصال بيتزا الى العنوان المراد فجهز دراجته النارية ثم أخد البيتزا لإيصالها إلى الزبون، فبعد بحث طويل وجد العنوان و كان المنزل ضخم فرن الشاب الجرس، فتح الباب وحده بعدها سمع صوت يناديه بالدخول، دخل الشاب فوجد فتاة جميلة أعطاها طلبيتها، عندما أرادت أن تعطيه أجره لم تكن عنده فكة من بعدها صعدت الفتاة إلى غرفتها و أخبرته بأن لا يغادر مكانه، وبعد صعود الفتاة إنقطع التيار..سمع الفتاة تصرخ مرددة ساعدوني ساعدوني، صعد الشاب و الذي يضيء فقط بالهاتف، فلما صعد وجد العديد من الغرف و الصوت مازال يتردد في المنزل كله، بدأ البحث غرفة غرفة وصل إلى الغرفة الأخيرة فإنقطع صوت الفتاة دخل ببطئ شديد لحظة شعر بأن أحد يحاول الإمساك به فهرب الشاب و لم يقف إلا عند الباب و لم يستطع فتحه، توجه إلى النوافد وجدها كلها مغلقة فحاول البحث على شئ ما ليكسر به الزجاج وجد مضرب توجه إلى النافدة فضرب بكل قوته فإنكسر المضرب وهنا حار الشاب أراد أن يتصل بالمساعدة فلم يجد الهاتف تذكر أنه سقط منه عندما كان في الغرفة..عاد إلى الغرفة هنا وجدها تغيرت كليا أصبحت غرفة طفل، لما دخل وجد تلك المرأة مشنقة ما زالت تتحرك فأنزلها من هناك لما كان يحاول أن ينزلها أرضا وجدها ميتة و الرائحة الكرييهة تفوح منها لكنها تتحرك فتركها و هرب بكل هلع، فنزل و من بعد أغمي عليه و لما إستيقض وجد نفسه محاط بالشرطة و الصحافة و أنه متهم بقتل إمرأة .", "url": "https://www.qisasse.com/2017/08/Strange-stories.html"}