{"authors": [], "date_download": "2019-11-14 09:16:30", "date_modify": "2019-11-14 09:16:30", "date_publish": "2019-04-08 15:32:00", "description": "قصص اطفال حكايات جدتي للاطفال قبل النوم البطة المسحورة يسرنا زوارنا الكرام ان نستعرض معكم الليلة في هذا المقال من خلال موقع قصص وحكايات ...", "filename": "2017_11_tales-my-grandmother_1573722990.html", "image_url": "https://2.bp.blogspot.com/-dSaDlDe2XT0/WgoraGR5GqI/AAAAAAAAEBc/oX0A4zSgzhUZd9nKIvDedCaMmZbvgS61QCLcBGAs/w1200-h630-p-k-no-nu/%25D8%25AD%25D9%2583%25D8%25A7%25D9%258A%25D8%25A7%25D8%25AA%2B%25D8%25AC%25D8%25AF%25D8%25AA%25D9%258A.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_11_tales-my-grandmother_1573722990.html", "title": "قصص اطفال حكايات جدتي للاطفال قبل النوم البطة المسحورة", "title_page": "قصص اطفال حكايات جدتي للاطفال قبل النوم البطة المسحورة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص اطفال حكايات جدتي للاطفال قبل النوم البطة المسحورة يسرنا زوارنا الكرام ان نستعرض معكم الليلة في هذا المقال من خلال حكايات جدتي للاطفال قبل النوم 2018 ، حكايات جميلة جداً وهادفة ومفيدة تأخذك لعالم ثاني استمتعوا الآن بقراءتها فقط وحصريا على موقعنا وللمزيد من حكايات جدتي يمكنكم تصفح : يسرنا زوارنا الكرام ان نستعرض معكم الليلة في هذا المقال من خلال موقع قصص وحكايات ، حكايات جميلة جداً وهادفة ومفيدة تأخذك لعالم ثاني استمتعوا الآن بقراءتها فقط وحصريا على موقعنا وللمزيد منيمكنكم تصفح : قصص قصيرة للاطفال\nخرجت العجوز الطيبة مثل عادتها کل یوم الی النهر القریب ، لترعی بطاتها الست . وحينما اقتربت من شاطیء النهر رأت على البعد شيئاً ابيض يتكوم على الارض، فأسرعت نحوه فوجدته بطة بيضاء جميلة تطير ثم تسقط، رفعتها العجوز في يدها وراحت تفحص عنها ، ولما رأت فيها جرحاً عرفت أنها مريضة، فحملتها بين يديها وعادت بها إلى البيت واعتنت بها . وبعد أيام عادت للبطة صحتها و نشاطها، بالا أنها لم تکن تشبه بطاتها الست ، ولا تشبه اي بطة من جنسها، فهی تخاف الماء بعکس ما يعرف عن البط من حبه الماء والسباحة فيه، كما أنها لا تأكل الحبوب أو الديدان أو آی شيء مما تأکله البطات ... عجیب أمر هذه البطة الجميلة ، إذ كانت تفضل أن تأکل الطعام الذي یأکله الناس .ولذلك صارت العجوز تقدم لها بعضاً من طعامها الذي تأكله بيديها، فأحبتها البطة البيضاء حباً شديداً، وحتى في ساعة النوم لا تذهب البطة إلى عشة الطيور لتنام مع سائر البطات ، بل تسرع إلى العجوز لتنام معها في فراشها ، بل ولا تستطيع النوم إلا إذا وضعت رأسها علی صدر العجوز . وذات يوم طرق باب العجوز شباب قوی ملامحه جمیلة، يتتطي جوادا أشهب ، فأسرعت العجوز تفتح له الباب و تساعده في ربط جواده . و تنبهت العجوز إلى ما أصاب البطلة البيضاء الجميلة ، فقد هاجت وراحت تتحرك هنا وهناك وتصيح وتصيح ، وتضرب جنبيها بجناحيها ، وتقفز قفزات عالية أمام الشاب ، الذي تنبه لها و تعجب مما يراه ، وسأل العجوز :بطتك هذه عجيبة وذكية ، فأنا أرى لأول مرة ، بطة ترحب بزائر كل هذا الترحيب، قالت العجوز : وأنا أيضاً أتعجب فهذه هي المرة الأولى التي أراها فيها تتصرف هكذا ... صحیح أنها لا تشبه بطاتي ... ولکنها کانت حتی الان هادئة منطویة علی نفسها كل الوقت منذ أن وجدتها .قال الشاب في دهشة وهو يشرب کوباً من اللبن قدمته له العجوز: تقولين إنك وجدتها ؟ جميل أن تعثري على هذه البطة الرائعة ، فحافظي عليها فأنا أحب أن أراها عندك كلما مررت من هنا، ثم حدث ما هو أعجب .. فما أن رأت البطة الشاب يوشك على الرحيل ، حتی راحت تطیر لترکب علی ظهر فرسه ، فيدفعها هو برفق المرة بعد المرة .. فقالت له العجوز : خذ هذه البطة المسکینة معك یابنی، الا تراها تکاد تقتل نفسها لتركب معك ؟ اعتذر الشاب عن تلبية طلبها لأنه عائد إلى أهله بعد غياب خمسة عشر یوما قضاها في السفر، و وعدها عند مروره المرة القادمة أن يأخذها.رکب الشاب فرسه بعد أن ودع العجوز عائداً إلى أهله ، وإذا بالبطة تتبعه طائرة، والعجوز تحاول اللحاق بها و تنادیها، فتتعثر العجوز و تقع علی الأرض، جلست العجوز تفکر في شأن البطة و تصرفها العجیب ثم قالت في نفسها : إن وراء هذه البطة سراً، فأودعت بطاتها الست عند جارة لها ، وانطلقت وراء الشاب والبطة .. وفي الطریق تبع الشاب ذئب شرس لیثب علیه دون أن يحس به، ورأت ذلك البطلة فانقضت على الذئب الشرس، وانتبه الشاب فأسرع يستل سيفه ويلقى الذئب بضربة سريعة فیصرعه . ونزل الشاب من علی فرسه ، وفرد ذراعيه للبطلة، وراح يمر بأصابعه على ظهرها ويسألها عن سبب إصرارها علی اتباعه في الطریق وانقاذه من الذئب الشرس ، فتنظر إليه البطة و تصیح : کاك کاك کاك .و أقبلت العجوز وهي ترکب عربة تجرها الحمیر کانت تعبر الطریق ، فطلبت من صاحبها أن يتوقف عند الشاب وقالت : الحمدلله الذي جعلني الحق بك، لأنصحك أن تصحب هذه البطة معك ، فلابد أن تكون لها وإياك قصة .. وصحبهما الشاب معا علی فرسه ، ودخل بهما قصر أهله الكبير الذي يقع علی ربوة عالیة ، یطل من جانب علی البحر ، ومن الجانب الآخر على المدينة ، نزل الشاب من علی فرسه و ساعد العجوز على النزول ، وإذا بامرأة وفتاة تستقبلانه على مدخل القصر ، لكن لما رأتا البطة والعجوز صرختا صرخة واحدة .وأخذت الفتاة تردد : لست أنا ، لست أنا ، في حين سقطت المرأة على الأرض وراحت تقبل قدميه ، وتعترف بانها هي التي فعلت بفتاته هکذا، عندما استعانت بالساحرة التي تسکن الغابة ،و حولتها الی بطة ، ورمتها في نهر بعید . فهم الشاب والعجوز ما حصل لحبيبته الحسناء الطيبة ، وأمر بإحضار تلك الساحرة من الغابة فوراً، فجاءت علی عجل ، و قالت معتذرة: لم اکن أعرف أنها فتاتك أيها الأمير ، ثم أعادت البطة فتاة من جدید کما کانت ، أسرعت الفتاة الجميلة تقبل العجوز الطيبة وهي تعانقها ، ثم تعانق حبيبها الفارس الشاب .فأمر الأمير حراسه بأن يأخذوا الساحرة إلى سجن القلعة القائمة في الغابة ، كما طرد المرأة من خدمته في القصر ، وعفا عن ابنتها الفتاة ، وسمح لها بأن تبقى في القصر وتتزوج أحد أعوانه حينما تشاء . وعلى الرغم من مرور سنوات طويلة على زواج الفارس بحبيبته ، إلا أنه ظل یسمی فتاته ... بطتي البیضاء الجمیلة ، وهما معا يسميان العجوز ... أمنا الطيبة . وقد جاءت معها ببطاتها الست ، و عاشت معها في القصر الکبیر مع العروسین في سعادة .", "url": "https://www.qisasse.com/2017/11/tales-my-grandmother.html"}