{"authors": [], "date_download": "2019-11-14 09:18:41", "date_modify": "2019-11-14 09:18:41", "date_publish": "2018-11-03 23:26:00", "description": "مرحبا زوار موقع قصص وحكايات نقدم لكم اليوم قصص الانبياء مكتوبة بشكل جميل و رائع مبسط للجميع لتسهيل توصيل الحكم و العبر والمواعظ الهادفة ا...", "filename": "2017_07_prophets-stories-written_1573723121.html", "image_url": "https://2.bp.blogspot.com/-y22OZ1lfPM4/WWm1H7QhAwI/AAAAAAAADbg/Y7x8NhfhKxgjCe-XjNwNFxOUP0qfO58JACLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25A7%25D9%2584%25D8%25A7%25D9%2586%25D8%25A8%25D9%258A%25D8%25A7%25D8%25A1%2B%25D9%2585%25D9%2583%25D8%25AA%25D9%2588%25D8%25A8%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_07_prophets-stories-written_1573723121.html", "title": "قصص الانبياء مكتوبة للأطفال والكبار في القرأن الكريم", "title_page": "قصص الانبياء مكتوبة للأطفال والكبار في القرأن الكريم", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص الانبياء مكتوبة بشكل جميل و رائع مبسط للجميع لتسهيل توصيل الحكم و العبر والمواعظ الهادفة التي تحتويها هذه القصص للأطفال الصغار وكذلك للكبار، اروع قصص الانبياء مكتوبة للاطفال كاملة كما وردت في كتاب الله ، نعرضها عليكم من خلال موقعنا، للمزيد من القصص يمكنكم دائماً تصفج صنف :\nقصة نبي الله ابراهيم عليه السلام\nمرحبا زوار موقع قصص وحكايات نقدم لكم اليومبشكل جميل و رائع مبسط للجميع لتسهيل توصيل الحكم و العبر والمواعظ الهادفة التي تحتويها هذه القصص للأطفال الصغار وكذلك للكبار، اروعكاملة كما وردت في كتاب الله ، نعرضها عليكم من خلال موقعنا، للمزيد من القصص يمكنكم دائماً تصفج صنف : قصص الأنبياء\nفي بابل بالعراق ومنذ الاف السنين اشرقت شمس من شموس النبوة؛ فقد ولد نبي الله ابراهيم عليه السلام الذي فتح عينه منذ صغره على والده وهو يصنع الاصنام ويبيعها للناس... وعندما كبر ابراهيم اتاه الله النبوة، فصار واجبا عليه دعوة ابيه وقومه الى توحيد الله، فقال ابراهيم لابيه : يا ابت لم تعبد الاصنام التي لا تسمع ولا ترى ولا تفيدك شيئا او تمنع عنك ضررا؟ يا ابت ان الله قد رزقني علما وهداية لم يرزقك اياهما، فاتبعني ادلك على طريق الخير والحق، يا ابت لا تطع الشيطان الذي يامرك بالكفر بالله، يا ابت اني اخاف ان تموت كافرا فيعذبك الله ويخلدك في النار كما سيخلد الشيطان .هكذا لم ينسى ابراهيم عليه السلام حق والده عليه في الاحترام وحسن المعاملة على الرغم من كون ابيه كافرا، ولكن رقة ابراهيم قوبلت بغلظة الكفر وقسوته، فقد رد عليه ابوه قائلا: ماهذا يا ابراهيم؟ اترفض عبادة الهتي الاصنام؟ كف عما تقول والا عذبتك، وابتعد عني لا اريد ان اراك زمنا طويلا…نظر ابراهيم الى والده وقد امتلات عينه بالاسف والحسرة عليه وقال له: سلام عليك يا والدي، سأدعو الله أن يغفر لك، وقد عودني أن يقبل دُعائى، ولكن سيدنا إبراهيم كف عن الاستغفار لأبيه عندما رأى إصراره على الكُفر وأنه لن يؤمن أبدًا، أو عندما مات أبوه بالفعل كافرًا، إذ لا يجوز للمُسلم أن يستغفر لمن مات كافرًا.ولم تكن مُقابلة قوم إبراهيم لدعوته أفضل من مُقابلة أبيه لها، فقد تمسكوا بأصنامهم تقليدا لآبائهم كالأقوام التي سبقتهم، وطالت دعوة إبراهيم عليه السلام لهم، ولكنهم أغلقوا أمامها قلوبهم وعقولهم، فقرّر إبراهيم أن يثبت لهم ضلالهم بتجربة عملية، فانتظرهم حتى خرجوا جميعا من المدينة ليحتفلوا بأحد أعيادهم، واتجه إلى المعبد، وهناك نظر إلى الطعام الذي تركه القوم أمام الأصنام ظنّا منهم أنها ستباركه اثناء غيابهم، ثم نظر الى الاصنام وسالهم ساخرا منهم: ألا تأكلون ؟ ما لكم لا تنطقون ؟! ثم انهال عليهم ضربا بالفاس حتى حطمهم جميعا الا اكبرهم؛ فقد ترکه وعلق الفاس علی یده.وعاد القوم من احتفالهم، وذهبوا إلى المعبد كي يأخذوا طعامهم، وهناك صاحوا في فزع: من فعل هذا بآلهتنا؟ إنّ من حطمهم لمن الظالمين ! قال بعضهم: سمعنا فتى يتحدث عنهم اسمه ابراهيم، فامر رؤساء القوم باستدعاء ابراهيم عليه السلام، لمحاكمته امام الناس جميعا، وعندما حضر ابراهيم ساله نائب عن الكفار: انت من فعلت هذا بالهتنا يا ابراهيم؟ فرد سيدنا ابراهيم: بل فعله كبيرهم هذا، فاسالوهم ان كانوا ينطقون، هنا بدا القوم يفكرون كيف ان الالهة لم تستطع حماية نفسها، حتى كبيرهم لم يحمها، بل انها لم تستطع اخبارهم بمن حطمها، فشعروا بانهم ظلموا انفسهم عندما عبدوا هذه الاحجار العاجزة، وبعد ان كادوا يعرفون بالحق اعادهم استكبارهم من الاعتراف بالخطا الى ضلالهم، فسالوا ابراهيم عليه السلام : كيف تريدنا ان نسال الاصنام وانت تعلم انها لاتنطق ؟ فسالهم ابراهيم عليه السلام متعجبا : افتعبدون من دون الله ما لا ينفعكم ولايضركم ؟ اف لكم ولما تعبدون من دون الله، افلا تعقلون ؟ لم يعد لديهم ما يقال، لقد انهزموا في حرب الكلام، وليس امامهم الا حرب القوة، لذا صدرت الاوامر: احرقوه وانصروا الهتكم.وكان القوم سيحرقون مدينة بأكملها أخذوا يستعدون لإحراق سيدنا إبراهيم عليه السّلام، فقد استمرّوا أياما يجمعُون كميات هائلة من الحطب لإشعال النار، وصنعوا آلة حربية تسمّى المنجنيق تشبه المدفع في وظيفتها، حيث ترمى بالقذيفة بعيدًا، وَحَفرُوا حفرة شديدة العُمق والاتساع وأشعلوا فيها الحطب. واجتمع النّاس ليشاهدوا تنفيذ العقوبة على إبراهيم عليه السّلام، وبدأ الجنود یقیدونه بالحبال، ولسانه یتمتم بذكرالله، وقلبه مُستسلم له، راض بما قدّرَه، واثق من نصره القريب، ثمَّ وَضعوه في كفة المنجنیق فأَلْقت به في حفرة النار، أيامًا وليالى عديدة قضاها إبراهيم في النار والناس حولها ينتظرون انطفاءها ليجدوا جثة متفحمة، ولا يعلمون أن إبراهيم عليه السلام یقضي اجمال ایام حياته في هذه النار، ويتنعم بداخلها؛ فقد أمر الله سبحانه النار بأن تكون بردًا وَسَلامًا على إبراهيم، فتحوّلت حرارتها إلى برودة غير مؤذية، ولم تحرق النار إلا القيود التي تلف يديه، ولم تصب جلده أو ثوبه باي سوء.وأخيرًا انطفأت النار وخرج إبراهيم عليه السلام إلى الناس سالما تماما وكأنَّ نَارًا لم تقترب منه، وتعالت صيحات الدّهشة، ولو كان في رؤوس هؤلاء القوم عقول، لآمنوا بعد أن رأوا كيف يقدر ب ابراهیم علی ما لایقدر علیه بشر، وکیف تعجز آلهتهم عما يستطيعه اي مخلوق، وكان أكبر الذين خلت رءوسهم من العقول النمروذ ملك بابل الذي اغتر بملكه وجاهه، و خداع بهما الناس فادّعی انه هو الإله، وعندما التقى بإبراهيم عليه السّلام دار بينهما حوار حاول النمروذ فيه ان يقنع من يسمعه بان ابراهيم عليه السلام كاذبا، فساله النمروذ: كيف تدعُو لعبادة إله غيري وأنا أقدر على كل شيء؟ قال ابراهيم عليه السلام: ربي هو الذي یحي و یمیت، فأشار النمروذ إلى رجلين أمامه وأمر بقتلهما، ثم أمر السياف بقطع رقبة واحد منهما، وعفا عن الرّجل الآخر ولم يقتله، ثم قال لابراهیم : انظر لقد امت الاول واحيیت الثاني فانا احیی واميت.ولانه من المفهوم ان من يحيى جسدا ميتا غير من يامر بترك الحي حيا، ومن يقتل بالسيف غير من يقبض روح الإنسان من جسده بلا سيف أو خنجر، لذا لم يضع سيدنا إبراهيم الوقت في الرّدّ على هذه الكذبة، وإنما واجه النمروذ بأمر آخر فقال: إنّ الله يطلع الشمس من المشرق فأطلعها أنت من المغرب، وهنا سكت الكافر كان لسانه شل، وبدا على وجهه الخزى والشعور بالعجز، وهزم في المناظرة، ولكن هزيمة اكبر كانت تنتظره، فقد بعث الله اليه ملكا ایامره بالایمان اکثر من مرة فرفض، فقال له الملك: إذن اجمع جيشك وأجمع جيشي ونتحارب، واجتمع جنود النمروذ في الميدان، و فجأة امتلأت السماء بذباب من البعوض، فأكلت لحوم الجنود ودماءهم، ودخلت بعوضة أنف النمروذ وظلت تعذبه سنوات طويلة، وكان لا يستريح إلا إذا ضرب راسه بحديدة حتى مات.كالاحجار التي لا تلين كانت قلوب قوم ابراهيم عليه السلام،فقرر ان يرحل عنهم ليدعو الى الله في مكان اخر، واخذ معه زوجته المؤمنة سارة وابن اخيه لوطا عليه السلام، وذهبوا الى قوم لم يكونوا افضل حالا ممن تركوهم، اذ كانوا يعبدون الكواكب، فحاول سيدنا ابراهيم ان يريهم ضلالهم باعينهم، فانتظر ذات ليلة حتى حل الظلام، وظهرت الكواكب في السماء، ثم اشار الى احدها وهو يقول لمن حوله: هذا ربي، فظن القوم أنه سيعبد الكواكب مثلهم، ولكنهم وجدوه بعد أن سطعت الشمس في اليوم التالي واختفى الكوكب من السّماء، وجدوه يقول: إنّه ليس إلهي ؛ فأنا لا أحب إلها يختفي ويغيب.وفي الليلة التالية أشار سيدنا إبراهيم إلى القمر المُنير في السماء وقال: هذا ربي، فلما غطت الشمس القمر بنورها في الصباح، اختفى کما اختفی الكوكب، فقال عليه السّلام: إنّي أريد أن يدلَّني رَبَّي وَيُرشدني إليه، وإلا أعش ضالا حائرًا، فَلَمّا طلعت الشمس قال سيدنا إبراهيم وهو يشير إليها: الشمس هي رَبي إذن، فهي أكبر من الكواكب والقمر، ولکانها اختفت بعد حلول الليل، فقال سيدنا إبراهيم للقوم: يا قوم نني اكفر بما تعبدون من كواكب واقمار، واعبد الله الذي خلقها وخلق السماوات والارض، وما أنا من المشركين، وليت القوم لم يغالطوا أنفسهم بعد أن رأوا أن آلهتهم مُجرّد مخلوقات يُظهرها الله متى شاء ويُخفيها متى شاء، ولكنهم أخذوا يجادلون سيدنا إبراهيم في توحيد الله، ويُخوفونه من أن آلهتهم ستؤذيه لأنه كفر بها، فردّ إبراهيم عليه السّلام: لقد هدّاني الله إليه فلا تُجادلوني فيه، واعلموا أنكم الأحق بالخوف لأنكم أشركتم بالله، وأن الأمن والاطمئنان من نصيبي آنا، والان وانا لا اخاف الهتكم ، فلن يصيبني شيء الا باذن الله.والان دعونا نعد الى كلمة واجه بها سيدنا ابراهيم النمروذ وهي ربي الذي يحيى ويميت لم يشك ابراهيم عليه السلام لحظة في ذالك ولا في قدرة الله على كل شيء، وبهذا الايمان الراسخ بقدرة الله دعا ابراهيم ربه: رب ارني کیف تحيي الموتی، لاحظوا: إنّه لم يقل رب هل تحيي الموتى؟ فهو مُسلّم بذلك، ولكنّه عليه السّلام تمنى أن يرى بعينه ما سلّم به قلبه؛ ليزدّادً ايمانا ويطمئن بانه خليل الله وانه مستجاب الدعاء، واستجاب الله لدّعائه فأمره أن يأخذ أربعة من الطيور ويقطعهن أجزاء، ثمّ يُفرّق الأجزاء على عدّة جبال، ثم يُنادى على الطيور، وبعد أن وضع سيدنا إبراهيم الأجزاء المقطعة على جبال مُختلفةٍ نَادَى الطیور ان تأتيه باسم الله وياذنه، فرای ریشا من فوق هذا الجبل یطیر ليثبت في جسم من فوق جبل آخر، ورأى دما من هنا يطير ليجرى في عروق من هناك، وكان جسم كل طائر يلتحم براسه لا براس غیره،و ترکبتِ الطیور وعادت کمَا کانت پاذنِ اللَّهِ العزیز الْحَکیم .ومما لاینسی ذکره عن سیدنا ابراهیم انه خلیل الرحمن، وهذه الخلة هي غاية المحبة، وهي مكانة عظيمة جدا منحها الله له والسيدنَا مُحَمّد صلى الله عليه وسلم، كما يسمى سيدنا إبراهيم (أبا الانبیاء)، فكل نبي اتی من بعده کان من ذریته و نسله.", "url": "https://www.qisasse.com/2017/07/prophets-stories-written.html"}