{"authors": [], "date_download": "2019-11-14 08:58:09", "date_modify": "2019-11-14 08:58:09", "date_publish": "2017-11-20 18:39:00", "description": "موعدكم أصدقائي الاطفال مع قصة رائعة وممتعة كما عودناكم، نعرضها لكم من خلال موقع قصص وحكايات حصريا ولاول مرة، استمتعوا بقراءة هذه القصة ال...", "filename": "2017_11_story-elephant-and-rabbit_1573721889.html", "image_url": "https://1.bp.blogspot.com/-8-YH5fndiUY/WhORsgsO3PI/AAAAAAAAEG4/F87KR_E5EKYXM0nTAbLRX1aKB26B7-sSACLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25A7%25D9%2584%25D9%2581%25D9%258A%25D9%2584%2B%25D9%2588%25D8%25A7%25D9%2584%25D8%25A7%25D8%25B1%25D9%2586%25D8%25A8.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_11_story-elephant-and-rabbit_1573721889.html", "title": "قصة الفيل والارنب البري قصة جديدة مسلية استمتعوا بقراءتها", "title_page": "قصة الفيل والارنب البري قصة جديدة مسلية استمتعوا بقراءتها", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة الفيل والأرنب البري، قصة جديدة قبل النوم للاطفال الصغار وللمزيد من القصص والحكايات يمكنكم تصفح : موعدكم أصدقائي الاطفال مع قصة رائعة وممتعة كما عودناكم، نعرضها لكم من خلال موقع قصص وحكايات حصريا ولاول مرة، استمتعوا بقراءة هذه القصة الجميلة والممتعة تحت عنوان، قصة جديدة قبل النوم للاطفال الصغار وللمزيد من القصص والحكايات يمكنكم تصفح : قصص قصيرة\nكان يعيش في الغابة أرنب شقي.. عفريت، لايكف عن معاكسة جاره الفيل الصغير، ويصفه بالغباء، حتى غضب الفيل منه، وابتعد عنه، ذات يوم في الصباح ، حمل الفيل الصغير دلوه، وذهب إلى الغدير كعادته كل صباح، في أثناء سيره بين الحشائش، سمع الفيل الصغير صوت أنين، فإقترب من مصدر الصوت فإذا الأرنب الشقي ملقي على الأرض وبجانبه دلوه، وقد انسكب ما فيه من ماء، اقترب الفيل من الأرنب، وقال له : أهذه أيضا إحدى ألاعيبك؟ ألا تكف عن المعاكسة أبدا؟لكنه لم يرد عليه إلا بقوله : اه ! سأله الفيل : ماذا بك؟ قال الأرنب : قد انغرزت شوكة في دمي، ولم أستطع إخراجها ، قال الفيل : حسن أيها الأرنب، لنر هذه الشوكة ، ورفع رجل الأرنب بخرطومه، وراح يفتش عن شوكة الملعونة، وجد الفيل الشوكة، ولكنه لم يستطع أن ينزعها من قدم الأرنب بخرطومه، لأنها كانت صغيرة دقيقة، راح الفيل يفكر في الطريقة التي ينزع بها الشوكة، والأرنب يتوجع : اه اه ! وفجأة قال الفيل : وجدتها ، رفع الفيل رأسه فرأى عصفورة تزقزق فوق الشجرة، فناداها : أيها العصفورة الصغيرة، ألا تساعدينني؟ اقتربت العصفورة الصغيرة منه وقالت : ماذا تريد مني أيها الفيل اللطيف الطيب ؟عزيزي القاري هناك قصص أخرى ممتعة عبر تصنيف: قصص أطفال قال الفيل : لقد دخلت شوكة في قدم صديقي الأرنب ، ابتسمت العصفورة، ثم اقتربت من قدم الأرنب ونظرت إلى مكان الشوكة، ثم .. ثم سحبتها بمنقارها الصغير.. قال الأرنب : كم اشكرك يا عزيزتنا العصفورة ، ثم التفت إلى الفيل الصغير وقال : إني تأخرت كثيرا عن أمي التي تنتظرني عند شاطئ الغدير، ضحك الفيل وقال : لا تقلق أيها الأرنب، ثم رفعه هو ودلوه بخرطومه، وأجلسه على ظهره، وسار نحو الغدير .. هناك لقي الأرنب أمه، وأخبرها بما جرى، ثم قال للفيل : أيها الصديق الطيب، إنك لم تكن غبيا أبدا ، بل أنا كنت الغبي .. أشكرك يا صديقي، ضحك الفيل وقال : لقد أصبحنا منذ الان، أصدقاء بحق.", "url": "https://www.qisasse.com/2017/11/story-elephant-and-rabbit.html"}