{"authors": [], "date_download": "2019-11-14 08:58:00", "date_modify": "2019-11-14 08:58:00", "date_publish": "2017-07-05 10:45:00", "description": "لعشاق قصص طريفة والنوادر المسلية استمتعوا معنا بهذه الحكاية الجميلة والممتعة نعرضها لكم اليوم حصريا عبر موقعنا قصص وحكايات ، بامكانكم الآ...", "filename": "2017_07_Funny-stories-amusing_1573721880.html", "image_url": "https://1.bp.blogspot.com/-bfgYrL0DNs4/WV0lPsTNHXI/AAAAAAAADYE/R2ZaAxH84hsjfmfapDdm1tKAXvnF0w8BQCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25B7%25D8%25B1%25D9%258A%25D9%2581%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_07_Funny-stories-amusing_1573721880.html", "title": "قصص طريفة ومضحكة تجعلك تبتسم مسلية جداً", "title_page": "قصص طريفة ومضحكة تجعلك تبتسم مسلية جداً ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص طريفة والنوادر المسلية استمتعوا معنا بهذه الحكاية الجميلة والممتعة نعرضها لكم اليوم حصريا عبر موقعنا قصص طريفة ومضحكة جداً لجميع الاعمار للصغير وللكبير عبر متابعة صنف : حكايات طريفة ، القصة بعنوان امطر يامطر ، نتمني ان تنال القصة إعجابكم ، واترككم الآن مع قصص طريفة .. اتمني لكم قضاء وقت ممتع وجميل معنا. لعشاقوالنوادر المسلية استمتعوا معنا بهذه الحكاية الجميلة والممتعة نعرضها لكم اليوم حصريا عبر موقعنا قصص وحكايات ، بامكانكم الآن الاستمتاع بقراءة أقويجداً لجميع الاعمار للصغير وللكبير عبر متابعة صنف : قصص مضحكة .. قصة اليوم قصة جميلة ومسلية من اروع وأجمل، القصة بعنوان امطر يامطر ، نتمني ان تنال القصة إعجابكم ، واترككم الآن مع.. اتمني لكم قضاء وقت ممتع وجميل معنا.\nامطر يامطر\nتقول الحكاية إن رجلا اسمه مطر كان مسافراً على جمل ولسوء حظه مرض جمله وهو في الطريق ومات وواصل سفره ماشياً على قدميه حتى وصل إلى جماعة بدو رحل يسكنون أحد الأودية القاحلة إلا من بعض الحشائش، فسلم عليهم وحيوه بمثل ما حياهم ورحبوا به واستضافوه عندهم مدة الضيافة عند البدو وهي ثلاثة أيام وبعد ثلاثة أيام اجتمعوا معه وقال له كبير القبيلة اسمع يا ضيف الرحمن مضى لك عندنا إلى الأن ثلاثة أيام وهي مدة الضيافة والأن اسمح لنا أن نسألك من أين أتيت وإلى أين أنت ذاهب ؟ فقال لهم أنا إنسان مسافر وفي الطريق مرض بعيري ثم مات وساقني الله إليكم فقالوا له وما اسمك؟ فقال لهم اسمي مطر فإستغربوا وقالوا أنت مطر ؟ فقال نعم أنا إسمي مطر! فقالوا له يا حيا الله مطراً أين أنت يا رجل من زمان لم تأت إلينا لقد جفت أبارنا وماتت أشجارنا وذبلت حشائشنا فأهلا وسهلا بك، فقال لهم الرجل ماذا تعنون ؟فقالوا له نعني مثل ما فهمت نحن لا نريدك أن تسيل الوديان ولكن نريد منك أن تروي العشيبات، فقال لهم يا جماعة أنا إسمي مطر أما المطر الذي تتحدثون عنه فهو من عند الله سبحانه وتعالى ، فقالوا له لقد قلنا أنت مطر يعني أنت مطر فقال لهم يا جماعة أنتم على خطأ، فقالوا له إسمع نحن سنعطيك نصف الحلال يعني نصف قطيع البهائم التي يملكونها، فقال لهم الرجل يا جماعة أنتم تطلبون المستحيل أنا إنسان مثلكم إسمي مطر ولست بماء أو مطر، فقالوا له هناك اقتراح ثان فقال الرجل وما هو؟ فقالوا له نعطيك نصف الحلال ونزوجك من إحدى بناتنا، فقال لهم والله لو تعطوني کل حلالکم وتزو جوني کل بنا تکم لا آستطیع ان آعمل لکم شيئاً، طلبكم هذا مستحيل وأمره ليس في يدي فتشاور القوم فيما بينهم، ثم قالوا له إذاً نحن مضطرون أن نستعمل معك طريقة ثانية، فقال لهم وما هي الطريقة الثانية ؟فقالوا له نضربك حتى تجود علينا بقطرة ماء، فقال لهم تضربون ضيفكم؟ فقالوا له مدة الضيافة انتهت، فأحضروا العصي وأخذوا يضربونه والرجل يصرخ ويستغيث ويرجوهم أن يكفوا عنه ولكنهم أصروا على مطلبهم منه وإلا سيستمرون بضربه حتى الموت فأخذ الرجل يدعو ربه بفرج من عنده واستجاب له سبحانه وتعالى وأرسل سحابة فأمطرت عليهم وفرح القوم بما جاءهم من غيث، ثم قالوا للرجل الأن وبعد الضرب وافقت لو أنك موافق من الأول لكان عندك الآن نصف حلالنا وأجمل بناتنا ولكنك إنسان عنيد لا تأتي إلا بالضرب، وهكذا أنجاه الله سبحانه وتعالى من هؤلاء القوم الجهلة ورجع مطر يواصل طريق سفره .", "url": "https://www.qisasse.com/2017/07/Funny-stories-amusing.html"}