{"authors": [], "date_download": "2019-11-14 09:01:40", "date_modify": "2019-11-14 09:01:40", "date_publish": "2018-10-09 01:22:00", "description": "يسعدنا متابعينا الكرام أن نقدم لكم اليوم عبر موقع قصص وحكايات قصة جديدة  ذات حكمة ومعنى انساني معبرة جداً من قصص حكم وعبر  ، قصة بدايتها...", "filename": "2017_06_stories-judgment_1573722100.html", "image_url": "https://3.bp.blogspot.com/-znNMq_l2X_A/WTurbSW5_KI/AAAAAAAADUc/ty1oUOVC5kcMpQkvzqjSLi8V9Mv871hMQCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2588%25D8%25AD%25D9%2583%25D9%2585.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_06_stories-judgment_1573722100.html", "title": "قصص وحكم لها معنى انساني", "title_page": "قصص وحكم لها معنى انساني", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص حكم وعبر ، قصة بدايتها مسلية ونهايتها جميلة جدا بها حكمة وعبرة مؤثرة .. استمتعوا معنا الآن بقراءة اجمل قصص حكم وعبر ومواعظ ، فقط وحصريا على موقعنا، وللمزيد من القصص المعبرة يمكنكم زيارة صنف : حية البيت لاتضرها ولا تضرك ” أتمني ان تنال إعجابكم يسعدنا متابعينا الكرام أن نقدم لكم اليوم عبر موقع قصص وحكايات قصة جديدة ذات حكمة ومعنى انساني معبرة جداً من، قصة بدايتها مسلية ونهايتها جميلة جدا بها حكمة وعبرة مؤثرة .. استمتعوا معنا الآن بقراءة اجمل، فقط وحصريا على موقعنا، وللمزيد من القصص المعبرة يمكنكم زيارة صنف : قصص وعبر .. اترككم الآن مع قصة بعنوان ”” أتمني ان تنال إعجابكم\nقصة ذات حكمة ومعنى انساني\nباللهجة الدارجة نقول للثعبان حية أو (داب) والحكاية تقول أن رجلاً وزوجته يعيشان في بيت عادي وتعيش معهما حية تظهر أمامهما في اليوم أكثر من مرة إما ذاهبة إلى جحرها أو خارجة منه، وفي يوم من الأيام وبينما زوجة الرجل تكنس حوش المنزل شاهدت عدداً من بيض هذه الحية في مكان تحت الخشب الذي يستعمل للوقود والتدفئة فخافت المرأة وفزعت وقالت لزوجها اسمع يا زوجي العزيز بالأمس عندما كنت اكنس البيت وجدت بيضا وكأنه بيض حية فأرجوك أن تبحث عن طريقة مع هذه الحية اقتلها أو أخرجها من البيت المهم أنا أخاف منها ومن شكلها ولا أريدها معنا في هذا البيت، فقال لها زوجها لا تخافي يا إمرأة هذه حية البيت ما تخسر أهل البيت وعليك ألا تضريها وهي إن شاء الله لن تضرك، فقالت لها زوجته يا إبن الحلال اليوم عندنا حية بكرة بيصير عندنا حيات روح شوف البيض الذي تحت الخشب باقي عليه أسبوع ويفقس، فقال لها زوجها لا تخافي، فقالت له شوف عاد يا أنا يا ها الحية في هذا البيت؟ فقال لها زوجها لا تستعجلين بالحكم أنا عندي طريقة وبأجربها وبنشوف شللي يصير، فقالت له زوجته ما هذه الطريقة؟فإنتظر الزوج حتى خرجت الحية من مكانها ثم ذهب وأخذ البيض ووضعه عنده فلما رجعت الحية افتقدت البیض و قامت تبحث عنه في کل مکان دون ان تجده فزحفت حتی وصلت إلى زير الماء الذي يستعمله أهل البيت ووضعت كل سمها فيه حتى إذا شرب من ماؤه أحد مات وصاحب البيت وزوجته يشاهدان هذا المنظر، بعدها خرجت الحية من البيت فقال الرجل لزوجته هل شاهدت ماذا فعلت لقد وضعت لنا سمها كله في زير الماء، فأخذ الرجل البيض ووضعه في مكانه تحت الأخشاب وبعد قليل رجعت الحية، ولما رجعت ووجدت البيض في مكانه ذهبت إلى التنور وكان ممتلئاً بالرماد البارد فلطخت جسمها بالرماد وذهبت إلى زير الماء وألقت بنفسها فيه ثم رجعت ولطخات جسمها مرة ثانية بالرماد وذهبت إلى الزير وألقت بنفسها فيه وأخذت تكرر هذه المحاولة حتى أصبح الماء أسود لا يصلح للشرب ولا للطبيخ، فقال الرجل للمرأة أرأيت كيف! لما فقدت بيضها أرادت أن تقتلنا فوضعت سمها في الماء وعندما وجدت بيضها وسخت الماء وغيرت لونه بالرماد حتى لا نشربه ولا نستعمله لأي شيء، هذه هي حية البيت لا تضرينها حتى ما تضرك، فقالت الزوجة سبحان الله حتى الحيوانات والزواحف تفاهم !.", "url": "https://www.qisasse.com/2017/06/stories-judgment.html"}