{"authors": [], "date_download": "2019-11-14 09:03:02", "date_modify": "2019-11-14 09:03:02", "date_publish": "2018-11-25 21:24:00", "description": "نقدم لكم اليوم مجموعة قصص رائعة من قصص عن الظلم واقعية أحضرناها لكم اليوم عبر موقعنا قصص وحكايات ، هذه القصص واقعية بالفعل ،حدثت في زمان...", "filename": "2017_05_Stories-about-injustice_1573722182.html", "image_url": "https://2.bp.blogspot.com/-eFXlTYtdFM0/WR5y1xtszuI/AAAAAAAADNs/qZy8lK8EISIQBX75rBloOjvDLuVT6iGewCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25B9%25D9%2586%2B%25D8%25A7%25D9%2584%25D8%25B8%25D9%2584%25D9%2585.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_05_Stories-about-injustice_1573722182.html", "title": "قصص عن الظلم يصعب تصدقها لكنها بالفعل حقيقية", "title_page": "قصص عن الظلم يصعب تصدقها لكنها بالفعل حقيقية  ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص عن الظلم واقعية أحضرناها لكم اليوم عبر موقعنا قصص عن الظلم وعاقبته يصعب تصدقها لكنها بالفعل حقيقية بشكل أكثر من رائع لن تصدقو إلى أي درجة يدمر الظلم صاحبه ،وللمزيد من القصص يمكنكم زيارة صنف :\nنقدم لكم اليوم مجموعة قصص رائعة منأحضرناها لكم اليوم عبر موقعنا قصص وحكايات ، هذه القصص واقعية بالفعل ،حدثت في زماننا هذا الذي انتشر فيه الظلم بكثرة وقد حكاها أصحابها لاخذ العبرة والموعظة، جميعنا نعرف عاقبة الظلم وأن الله سبحانه وتعالى لا يرد دعوة المظلوم ولكن هل بامكانكم تخيل ما مدى عواقب الظلم وإلى أي درجة يستجيب الله سبحانه وتعالى لدعوة المظلوم ، هيا بنا لنتعرف علىيصعب تصدقها لكنها بالفعل حقيقية بشكل أكثر من رائع لن تصدقو إلى أي درجة يدمر الظلم صاحبه ،وللمزيد من القصص يمكنكم زيارة صنف : قصص وعبر\nقصص عن الظلم وعاقبته\nالقصة الاولى : قصة الظالم والصياد\nالقصة الثانية : قصة ظلم إمرأة\nقصة حقيقية عن الظلم والمظلوم\nبدأ رجل يروي لنا قصته بهذه العبارة : من رآنى فلا يظلمن أحداً ، يقول الرجل وهو يبكي أنه كان جبارآ من الجبابرة يساعد الظالمين على ظلمهم للناس وكان أكثرهم ظلماً، وذات يوم وبينما هو يتمشى على شاطئ بحيرة رأى صياداً حالفه الحظ في اصطياد سمكة كبيرة جدا، راى الظالم السمكة فاعجب بها وندهش من حجمها الكبير يقول انه لم يرى مثلها من قبل، توجه إلى الصياد وقال له بإسلوب غير لائق :اعطنى هذه السمكة يا رجل، لانه ليس من حقك ان تصطاد هنا ، فقال الصياد أن هذا قوت أبنائه الصغار وليس لدي شي اخر اقوم به من غير عملي هذا ، فقام الرجل الظالم بضربه وأخذها منه السمكة بالقوة وألقاه في البحيرة ومضى في طريقة، وبينما هوعائد إلى البيت فتحت السمكة بقدرة الله فمها وعضت يده عضة قوية ، وعندما وصل إلى البيت ألقى بها من يده فضربت إبهامه وتسببت له في جرح خطير وألم شديد جداً لدرجة أنه لم ينم ليلتها نتيجة الألم ، وعندما حل الصباح ذهب الرجل إلى الطبيب يشكو إليه ، فقال له الطبيب هذه بداية الآكلة ولا بد من قطع الإبهام فوراً وإذا لم نقطع الابهام في اقل من يومين من الممكن أن يضطر إلى قطع ذراعه بالكامل !عاد الرجل إلى بيته محتار فى أمره لم يعد يدري ماذا يصنع وبعد مرور الساعات بدأت يده تؤلمه بشدة بعدها بدا الألم ينتشر في الجسم باكمله فتوجه الرجل للمستشفى يستغيث الطبيب فنصحة الطبيب بقطع يده إلى اعلى الكتف، وبالفعل قبل الرجل هذه المرة قرر الطبيب وقام بقطع يده إلى الكتف من شدة الألم .وحينما كان الناس يسألونه مالذي حصل لله حتى قطع يده، يرد الرجل وهو يبكي : إنه صاحب السمكة ! ... وذات يوم حكى الرجل قصته لأحد كبار الدين فقال له : لو كنت بحث عن هذا الرجل فتحلل منه فو الله لوأنك تحللت منه قبل ذالك لما قطعت يدك ، ونصحه بالبحث عن الرجل وطلب عفوه ومسامحته حتى لا يزيد الألم بالنشر في جسمه بالكامل .ويالفعل خرج الرجل يبحث عن صاحب السمكة في جميع ارجاء المدينة حتى وجده، فأنكب على قدميه يقبلها ويبكي بحرقة واخد يستحلفه بالله أن يسامحه ويعفو عنه ، استغرب الصياد من الامر وقال له من أنت ؟ فقال له الرجل أنا الذي أخذت منك سمكتك منذ وقت بعيد وقص له ماوقع له بسبب السمكة من البداية للنهاية فاخذ الصياد يبكي لما وقع للظلم من بلاء فقال له أنه قد سامحه، فيقول له اسحلفك بالله ما قلت فيا يوم أخذت منك السمكة بالقوة، فأجاب الصياد قلت فيك وقتها : ” يارب إن هذا الظلم ظلمني واخد مني رزق اولادي وتغلب علي بقوته فأرني قوتك فيه يارب يارب “.إنها دعوة المظلوم يا سادة ليس بينها وبين الله حجاب ضع فقط ثقتك برب عادل لايخيب من استعان به، فإياكم والظلم .يحكى انه كان في يوم من الأيام إمرأة عجوز تعيش لوحدها، وفي يوم من الايام إشتد عليها المرض وأصبحت عاجزة عن التحرك تماماً فأخذها إبنها وزوجته لتسكن معهما في البيت وكانت تلازم الفراش لا تقوم منه أبداً، وكانت زوجة إبنها انسانة طيبة القلب تعاملها بشكل جيد وتقوم على خدمتها ليل نهار وتجهز لها الطعام كل يوم، وفي صباح احد الايام دخل عليها إبنها كي يطمئن عليها كما جرت العادة ، فقالت له يا ابني الغالي إني أشتهى اللحم فلماذا لا تشتريه لي ولو ليوم واحد ، اندهش الابن من كلام الام ، فخرج غاضباً من غرفة والدته وتوجه الى غرفة زوجته قائلا : لماذا لا تضعين لأمي اللحم في طعامها وأنا اشتريه لكي كل يوم، فأقسمت الزوجة الوفية أنها تضع لامه يومياً نصيبها من اللحم ولكن بمجرد أن تمد يدها بتجاهه يأتي فوقها طائر غريب لا تدري من أي اتجاه يأتى ويأخذ منها اللحم،اندهش الزوج من هذا الخبر وإنتظر اليوم التالي ، اعدت الزوجة الطعام للعجوز فأخذ الابن يراقب ما يحدث وبالفعل رأى طائرا اسود اللون يأخذ اللحم من أمه، توجه الابن إليها وأخبرها بما يحصل معها سمعت الام الخبر فأخذت تبكى وهي تتذكر ما كانت تفعل، قالت له يا بني هذا عقاب من الله جل وعلا لي لأنني كنت أكل نصيب حماتي من اللحم ولا اترك لها شيء ، واليوم ابتلني الله بمن يمنعه عني وأخذت تبكى بشدة تحمد وتستغفر الله ، فسبحان من يمهل ولا يهمل.", "url": "https://www.qisasse.com/2017/05/Stories-about-injustice.html"}