{"authors": [], "date_download": "2019-11-14 08:58:24", "date_modify": "2019-11-14 08:58:24", "date_publish": "2017-11-01 18:53:00", "description": "لعشاق القصص والحكايات المسلية للأطفال الصغار من عمر 3 سنوات حتي  سنة 13 ، نقدم لكم كما عودناكم عبر موقعنا قصص وحكايات تشكيلة متجددة ومتنوع...", "filename": "2017_11_beautiful-story-children-before-bedtime_1573721904.html", "image_url": "https://1.bp.blogspot.com/-5fYFUyHJIko/Wfp6jsItpHI/AAAAAAAAD-E/iXKF_vIzFqQGj88Zk86PLEiJCiF5FHaVgCLcBGAs/w1200-h630-p-k-no-nu/%25D8%25A3%25D8%25AC%25D9%2585%25D9%2584%2B%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584%2B%25D9%2582%25D8%25A8%25D9%2584%2B%25D8%25A7%25D9%2584%25D9%2586%25D9%2588%25D9%2585.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_11_beautiful-story-children-before-bedtime_1573721904.html", "title": "أجمل قصة اطفال قبل النوم و حكايات مسلية حكاية المزارع الصغير", "title_page": "أجمل قصة اطفال قبل النوم و حكايات مسلية حكاية المزارع الصغير", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص رعب و أجمل قصة اطفال قبل النوم بعنوان \" قصة المزارع الصغير \" استمتعوا بها الان فقط وحصريا على موقعنا من تصنيف : لعشاق القصص والحكايات المسلية للأطفال الصغار من عمر 3 سنوات حتي سنة 13 ، نقدم لكم كما عودناكم عبر موقعنا قصص وحكايات تشكيلة متجددة ومتنوعة من الحكايات الشيقة بشكل يوم مجموعة مسلية من قصص للاطفال قصص مضحكة وقصص الانبياء واليوم نقدم لكم في هذا الموضوعبعنوان \" قصة المزارع الصغير \" استمتعوا بها الان فقط وحصريا على موقعنا من تصنيف : قصص أطفال . ، قصة قصيرة قبل النوم.\nيحكى أنه كان هناك مزارعا صغيرا توقف المطر عن السقوط على أرضه لفترة طويلة، فكان يخرج كل يوم من بيته ويرى الأشجار فى مزرعته تذبل وتتساقط أوراقها.وكان ينظر إلى السماء ولا يجد فيها أثرا لغيمة ، فيجلس حزينا حتى تذهب الشمس.. كان المزارع الصغير يردد دائما : لماذا هربت الغيوم من ارضي اني سئ الحظ .. ذات یوم اقترب من المزارع الصغیر شیخ کبیر، فسمعه یندب حظه، ويردد ما اعتاد علیه من کلمات اليأس والتشاءم، توقف الشیخ الکبیر قریبا منه، و بعد ان حياه قال له : إذا كانت الغيوم قد هربت .. فلماذا تتهرب أنت من واجبك ؟ دهش المزارع الصغير مما سمع ، فتساءل: وما هو واجبي ؟قال الرجل : واجبك بدلا من أن تجلس هكذا حزينا تندب حضك العاثر، أن تشق لنفسك ترعة من النهر، قال المزارع : ولکن النهر یاعمي یبعد کثیرا عن المكان .. قال الرجل : وإن كان .. فكل يوم تحفر جزءا ولو صغيرا، حتى تكتمل الترعة مع الأيام ، وتزرع أرضك .. فكر المزارع قليلا ثم قال : الحق معك يا عمي، فلو أني فعلت ذلك من قبل ، لكان حظي اليوم أفضل ما هو الآن فشكرا لك على هذه النصيحة .. وبعد أن ذهب الشيخ ، أسرع المزارع الصغير، وشرع بالعمل في شق الترعة ، واستمر على ذلك أياما مواظبا على العمل من الصباح حتى غياب الشمس ..بعد ایام کان الماء یجري في ارضه بين الاشجار، فشعر بالسرور والرضا، وهو يرى الزرع يرتوى بالماء.. وبعد أيام أخرى تحول لون الزرع إلى الاخضرار، وانتعشت الاشجار، وظهرت الازهار، ذات يوم مر الشيخ الكبير فرأى المزارع الصغير يزرع الأرض ، وقد تحول الزرع إلى اللون الأخضر الجميل ، ورأى الثمار على الأشجار .. رأى المزارع الشيخ الكبير ، فأسرع إليه يرحب به ويدعوه لرؤية أرضه الجميلة ، ويشكره فضحك الشيخ الكبير وقال : من يعمل ، يحصد نتاج عمله .", "url": "https://www.qisasse.com/2017/11/beautiful-story-children-before-bedtime.html"}