{"authors": [], "date_download": "2019-11-14 09:24:45", "date_modify": "2019-11-14 09:24:45", "date_publish": "2017-11-17 18:09:00", "description": "اهلا وسهلا بكم زوارنا الكرام موعدكم الليلة مع قصة جميلة ومسلية قبل النوم من طرائف جحا المضحكة نعرضها لكم من خلال موقع قصص وحكايات، القصة ...", "filename": "2017_11_jokes-juha_1573723485.html", "image_url": "https://2.bp.blogspot.com/-dTTDWiq0QIk/Wg-YNKHi-JI/AAAAAAAAEFQ/9R3tC8saFw4LIGvdRxMrVXq9j1zgyTFgwCLcBGAs/w1200-h630-p-k-no-nu/%25D8%25B7%25D8%25B1%25D8%25A7%25D8%25A6%25D9%2581%2B%25D8%25AC%25D8%25AD%25D8%25A7%2B%25D8%25A7%25D9%2584%25D9%2585%25D8%25B6%25D8%25AD%25D9%2583%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_11_jokes-juha_1573723485.html", "title": "طرائف جحا المضحكة وأجمل نوادره قصة جحا والببغاء", "title_page": "طرائف جحا المضحكة وأجمل نوادره قصة جحا والببغاء", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "طرائف جحا المضحكة نعرضها لكم من خلال موقع قصص وحكايات، القصة بعنوان قصة جحا والببغاء، ستمتعوا بها الأن فقط وحصريا على موقعنا وللمزيد من القصص الشيقة يمكنكم تصف:\nاهلا وسهلا بكم زوارنا الكرام موعدكم الليلة مع قصة جميلة ومسلية قبل النوم مننعرضها لكم من خلال موقع قصص وحكايات، القصة بعنوان، ستمتعوا بها الأن فقط وحصريا على موقعنا وللمزيد من القصص الشيقة يمكنكم تصف: قصص جحا\nذهب جحا الى السوق فشاهد جمعا من الناس ملتفا حول رجل يحمل طائرا صغيرا يعرضه للبيع، وأخيرا اشتراه أحدهم بثلاثين دينارا.. فدهش جحا وقال في نفسه: ياله من مبلغ كبير ثمنا لطائر صغير لا قيمة له..عاد جحا الى البيت في ذهول، فلما رأته زوجته على هذا الحال، سألته عن السبب، فقال لها: لقد ارتفع سعر الطيور ارتفاعا باهظا.. قالت زوجته: كيف يا جحا؟ قال جحا: هل تصدقين ؟ لقد رأيت رجلا يبيع طائرا صغيرا بثلاثين دينارا.قالت زوجته في دهشة : ماذا جرى للناس؟ ترى ماذا يساوى الديك الذي نملكه؟قال جحا في سرور: اه.. لقد حان وقت الربح، قالت زوجته: أي ربح يا جحا؟ قال جحا : ساخذ الديك وأبيعه غدا في السوق، ولاشك أنه في ظل هذه الأسعار سيأتي لنا بالكثير، وفي اليوم التالي: حمل جحا الديك، وذهب به الى السوق، وراح يعرضه للبيع على رواد السوق وقف بعض الناس يزايدون، وقد بدءوا بدينار ثمنا للديك ، حتى وصل الثمن الى خمسة عشر دينارا، ولم يزيدوا على ذلك، فقال جحا : ماذا دهاكم ؟ انه ديك، فقال أحدهم : انه لا يساوي أكثر مما عرضنا عليك يا جحا، فهيا بعه.قال جحا غاضبا: بالأمس رأيتكم تشترون طائرا ملونا في حجم الكف بثلاثين دينارا، فكيف هذا! قال الحاضرون: هذا شيء وذلك شيء اخر، قال جحا: ذلك صغير، وهذا الطائر كبير يساوي أكثر من ثلاثين دينارا، فقالوا له : ان الطائر الذي تقول انه صغير ماهو الا ببغاء. فقال جحا: أليس هو طائرا ؟ فما فائدته ؟ قالوا له : انه يتكلم كا الانسان .. فنظر جحا الى الديك وقال: اذا كان ذلك يتكلم، فهذا الديك يؤذن كو كو كو.", "url": "https://www.qisasse.com/2017/11/jokes-juha.html"}