{"authors": [], "date_download": "2019-11-14 09:04:08", "date_modify": "2019-11-14 09:04:08", "date_publish": "2017-04-07 18:04:00", "description": "لعشاق قصص الاثارة والغموض والرعب المخيفة، نقدم لكم اليوم قصة بعنوان \" دار ماليس \"  من اقوي قصص رعب الحقيقيه المخيفة جداً ، غير مسموح بد...", "filename": "2017_04_Long-horror-story_1573722248.html", "image_url": "https://4.bp.blogspot.com/-T9oy6Tbg68k/WOg24JOw3fI/AAAAAAAADFQ/edd1s4UW8m8MC35bGqIDgWtfuCeJRY6pgCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25B1%25D8%25B9%25D8%25A8%2B%25D8%25B7%25D9%2588%25D9%258A%25D9%2584%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_04_Long-horror-story_1573722248.html", "title": "قصة رعب طويله", "title_page": "قصة رعب طويله", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة بعنوان \" دار ماليس \" من اقوي قصص رعب الحقيقيه المخيفة جداً ، غير مسموح بدخول اصحاب القلوب الضعيفة، حكايات واقعية حدثت بالفعل ،استمتعوا بقراءتها الآن من خلال موقعنا قصص رعب طويلة يمكنكم زيارة: قصص رعب حقيقية .. لعشاق قصص الاثارة والغموض والرعب المخيفة، نقدم لكم اليومبعنوان \"\" من اقويالمخيفة جداً ، غير مسموح بدخول اصحاب القلوب الضعيفة، حكايات واقعية حدثت بالفعل ،استمتعوا بقراءتها الآن من خلال موقعنا قصص وحكايات ، وللمزيد منيمكنكم زيارة:..\nاتمني لكم قضاء وقت ممتع ومسلي معنا .\nبقلم #محمد_مهني\nانا اسمي محمد وعندي 17 سنه انا يتيم من صغري وعيت ع الدنيا ومش ليه في الدنيا دي غير اخواتي الي طول حياتي واقرب واحد ليه هو فارس اخويهمدير الدار كان بيعاملنا وحش اوي وديما بيضربنا لدرجت ان بيعزبنا غير ان الدار فيها اهمال كبير زى الاكل مش بيكفينا والمكان الي بنام في مش نضيف وكنا لما نتكلم مع المدير يضربنا ويعزبنا وكمان كان بيحبسنافكرنا كتير اننا نهرب بس لو هربنا هنعيش فين هنعيش في الشارع ..علي الاقل في مكان ننام فية واكل اهو بيكفينا بالعافية احسن ما نجوعكمان غير ان الدار كان بيحصل فية حجات غريبة ومرعبه جدا .في يوم صحيت علي صوت خبط عند باب الاوضه بتعتي رحت افتح الباب مالقتش حد قفلت الباب ورجعت علي السرير تاني صوت الخبط رجع تاني رحت افتح الباب بارضه ماكانش في حد قفلت الباب ورجعت علي السرير تاني بس لحظة ان في شقوق علي الحيطان ما كانتش موجوده قبل كده وكان في بقعت دم كبيره علي الحيطه كان دم متجلط انا اترعبت من المنظر وقلت الدم ده جه منين جريت علي السرير بتاعي وغطيت نفسي زى الاطفال سامع صوت خطوات في الاوضه بتعتي خطوات حد بيمشي وانا اصلا مافيش غيري في الاوضه ..كل الحاجات دى كانت بتحصل بعد الساعه ١٢ بليل زى ماكانت بتحصل فجأه بتختفي فجأه ..فانا قولت يمكن بيتهيالى بس انا واخواتى كلهم كنا بنحس بالحجات دى كلها ولما قولنا للمدير زعقلنا وقالنا مسمعش الكلام دة تانى واله هتصرف تصرف مش هيعجبكم احنا خوفنه وسكتنا كلنا ومبقناش نقلة على حاجة بس بنحكى لبعض علي الي بيحصل ..في يوم صحيت علي صوت فارس وكان مخضوض جدا قلتله في ايه يافارس قالي الحق في اتنين من اخوتنا في الدار اختفو ومحدش يعرف طريق ليهم لزم نقول للمدير علي الحادثه دى ..طلعنا انا وفارس عشان نقول للمدير علي حدث الاختفاء وكان رد المدير هو ..انا هبلغ الشرطه وهما هيتصرفه ..عده يوم واتنين وله حصل اي حاجه ولسا اخونا فختفي وماظهرش رحنا للمدير تاني ورد عليها وقال .انا مش قلتلكم ان بلغت الشرطه وهما هيتصرفه وانا مش عاوز حد فيكم يتكلم في الموضوع ده تاني واله عتصرف تصرف انتم مش هتحبو بمش عاوز الموضوع ده يتفتح تاني .بصراحه احنا خفنا وما اتكلمناش تاني في موضوع الاختفاء ده تاني بس الموضوع زاد اوى والاختفاء زاد كمان ..كل يومين يحصل اختفاء من اخوتنا ومايظهروش تاني حصل اكتر من ١٠ حوادث اختفاء غير معلوم وكل ما نكلم مدير الدار يهددنا انه هيعزبنا واحنا كنا بنخاف ف بنسكت ومش بنكلم ..في يوم جه فارس قالي انا يا محمد شوفت حاجه وعاوز اقولها لك بس الكلام ده مايطلعش لحد !.قلتله ماشي مش هقول لحد شوفت ايه يا فارس .قالي انا في يوم ماكنتش عارف انام ف فتحت البلكونه الي في الاوضه بتعتي ووقفت فيها شويه اشم هوا ..شوفت المدير كان بيجر شوال وراح وقف مع واحد كان معاه عربيه سوده راح المدير عطاه الشوال للراجل ...والراجل حط الشوال في العربيه ومشي انا خفت من الي انا شوفته رحت قفلت البلكونه ودخلت علي السرير واعدت افكر الشوال ده في ايه وليه المدير بيجره انا جيت احكي لك على اللى شوفتة يا محمد.وتاني يوم لقينا اخونا اشرف اختفي من الدار ..انا رديت ع فارس وقولتلة يلا ننزل نشوف فى اية يمكن نوصل لحاجة، نزلنا ودورنا في كل حتا ومالقناش اي حاجه .قلت لفارس خلاص احنا نرجع الدار وبكره نشوف هنعمل ايه ..واحنا رجعين الدار مره وحده مالقتش فارس موجود اختفي من قدامي وببص لقيت نفسي انا لسا في نفس مكاني الي كنا بندور في انا وفارس ازاى معرفش انا رجعت المكان تاني ازاى حاسس بحراره شديده في المكان حراره غير طبيعيه ايه الي انا شيفه انا شايف قبر في نفس المكان الي كنا بندور في صوت خبط جامد جي من جوه القبر وفي لحظه القبر اتفتح وطلع منه اخواتي الي اختفو بس كان شكلهم مرعب وبتزحفه عليه لحد ما قربه عليه وهجمه عليه وسحبوني جامد اتحدفت في القبر وباب القبر اتقفل عليه عمال اصرخ واخبط علي الباب جامد عشان حد ينجدني من الي انا في حاسس بصوت انفاس سخنه حوليه وصوت حركه جمبي انا سامع بس ومش شايف اي حاجه من الضلمه الي جوه القبر وفي لحظه ايد تمسكني من رقبتي وتضغط فيها مش قادر اتنفس لحد ما كل حاجه اسودة في وشي فوقت لقيت نفسي جمب الدار طلعت اجري زى المجنون علي الدار ودخلت جرى علي الاوضه بتعتي عشان فارس القي داخل ورايه قلت لفارس كنت واختفيت مره وحده ليه قالى انا ببص جمبى ملقتكش انا حكتله علي كل الي حصلي بعد ما اختفي رد فارس عليه وقالي انتا مجنون يبني قلتله والله هو ده الي حصل ومش بكذب عليك ..انا اتفقت مع فارس اننا نحكى لاخواتنا على اللى شوفناة من المدير وكمان هحكي الي انا شوفته لما فارس اختفي ونشوف هنتصرف ازاي ..حكينا علي كل الي حصل لاخوتنا وقررنا اننا لازم نبعت كل الكلام ده لاى حد فقلنا اننا نبعت لصحفي دورنا كتير علي صفحي عشان يقبل يساعدنا واخيرا لقينا صحفي وعمل تحقيق وبلغ الشرطه والمدير اتمسك واتحبس وانا وفارس فرحنا اوى وقولنا خلاص كل مشكلنا هتتحل وجابو مدير جديد وخلاص هنعيش مبسوطين بس بعد 3 اسابيع او شهر كنت نام صحيت الفجر قلقت ببص جمبي مالقتش فارس خوفت لا يكون اختفي هو كمان طلعت عشان اشوفه ودورت في كل حتا مالقتش له اي اثر فقررت فقد الامل ان هلقي قولت ان لازم اكلم المشرف وهو يتصرف واما طلع سمعت صوت خبط في البدروم الي في الدار البدروم ده في الحجات المستهلكة والخشب فروحت بصيت اشوف في ايه فتحت الباب صعقت اللي لا يمكن كنت اتخيلة شوفت فارس وكمان شوفت اخواتي الي اختفو كلهم مربوطين وفارس ماسك كتاب وعمال يقراء بيعمل يقراء منه كلام غريبه وكل ما يزود في القراءه اخواتي يحصلهم تشنج ويطلع من كل حتا في جسمهم دم انا عمال اتفرج ومزهزل من الي انا شايفه وجيت اجري من البدروم اتسحبت في لحظه جوه البدروم واتقفل الباب وشوفت فارس عمال يرسم اشكال غريبه علي الارض بالدم ويقراء وفي لحظه كائن ضخم ظهر ومجرد ما الكائن الضخم ظهر فارس شفني وقالي انتا ايه الي جابك هنا قلتله انتا ايه الي انتا بتعمله ده ورد عليه فارس قالي مش لازم تفهم اهرب يا محمد اهرب هتموت يا محمد .قلتله هنمشى انا وانت، مسكت ايد فارس وحاولت اننا نهرب انا وفارس، فارس شد ايدى وقالي مش هينفع امشي من هنا اهرب انتا يا محمد ..الكائن قرب علينا انا وفارس وقال لفارس صحبك الضحية الجديدة النهاردة ..فارس قال لا خد اى حد تانى الا محمد .الوحش هجم علينا و فارس حاول يقرا من الكتاب الي معاه عشان يحارب الوحش دة ( ...... ) .بعد كده كل حاجه اسودة بعد ما هجم علينا عشان افتح عينى القي نفسى نايم فى سرير فى المستشفى وفارس رجلة مبتورةوساعة التحقيقات لما جم يخدو اقوالنا انا مكنتش فاكر ولا حاجة وقلت كده في التحقيقات من الي حصلت اكن الجزء دة من حياتى اتمسح ومش فاكر منه اي شيئسالت فارس هو ا ية الحريقة دى واية اللى حصل انا مش فاكر حاجة بس انت قولت فى التحقيقات يا فارس اننا كنا بنتمشى ولقينا حريق ف البدروم وروحنا نطفيها وبعد كدة محسناش باى حاجة!فارس قالي انت بجد يا محمد مش فاكر ولا قولت كدة عشان التحقيقات قلتله لا والله يا فارس انا بجد مش فاكر اي حاجه من الي حصلت ..فارس رد عليه قالي سمحنى يا محمد انا مكنش قصدى ااذى حد انا كان قصدى انتقم من المدير بتاع الدار من اللى كان بيعملة فينارديت عليه وقلت لفارس يعني ايه انا مش فاهم حاجه ..هو انت يافارس الى كنت بتخطف اخواتنا ..رد فارس عليه وياريته ما كان رد .والله مكنتش اعرف ان كل دة هيحصل انا كنت عاوز انتقم من المدير باى شكل بعد اللى عملة فيا اخر مرة .فيا لما جلنا التفتيش وقولت على المساوء اللى بتحصل فى الدار قام المدير حبسنى فى البدروم ةفضل كل يوم يضرب فيا ومنعنى من الاكل والشرب 3 ايام ، ولما رجعت الدار تانى قالكو انى جالى تسمم وكنت ف المستشفى فاكر ياالبدرومانا مكنتش فى المستشفى انا كنت محبوس هناك ف البدروم ولما كنت محبوس كنت كل يوم بعيط كل يوم طول الليل وفي مره سمعت صوت بيقولى متخفش يا فارس انا جمبك انا اترعبت من الصوت وقلت انتا مين انا مش شايف حاجه من الضلمه وعاوز مني ايه رد عليه وقالي انا جي عشان اسعدك واطلعك من هنا يا فارس بس الاول لما تنتقم من المدير ..انا فرحت اوى ومسحت دموعي وقلتله وقلت اخيرا هخرج من المكان ده ..الصوت رجع تاني وقالي انا هطلب منك حجات تعملها ولما تنفذها كل حاجة هتتغير وهتنتقم من المدير ..انا طبعا وفقت لان كنت عاوز انتقم من المدير بس يارتني ماكنت وافقت ..بعدها ب ٣ ايام المدير طلعني وقالي تعرف لو فتحت بقك انتا عارف ايه هو الي هيحصلك ..نفس الكائن بيطلعلي في الاوضه بتعتي ويقعد يقول يالاه بقا عشان تنفذ العهددة تانى يوم على طول من رجعوعى من البدروم ..قلتله حاضر ونزلت معاه البدروم واول ما نزلنا اداني كتاب وقالي افتح الصفحه الاوله وقالي اقراء ..طبعا قعدت اقرى كلام غريب مش فاهم منة حاجة فجاة لقيت كل حاجة بتتغير فى البردوم حسيت انى فى قبر ودخان من كل مكان خفت اوى والكائن قالى انت كدة نفذت العهد قولتلة عهد اية انا مش فاهم انت مش قولتلى انك هتنتقملى من المدير قالى لا طبعا دة( عهد ماليس ) قولتلة يعنى اية دة اسم الدار بتاعناالكائن رد عليه وقال الارض الي عليها الدار فى القرن 18 كانت اسمها ماليس واحنا كنا عمار الارض دى وبعدها اتبنى هنا كذا مبنى بس طبعا مكناش بنخلي البنا يكمل ويتهد ويتبنى مكانة حاجة تانة لغاية اخر حاجة ما اتبن الدار دى من 20 سنة بس احنا سبناها تتبنى عارف لية عشان هتبقى مليانة ضحايا وانتا جتلي برجليك ف عليك انك تنفذ العهد زى الي قبلك .وكل اسبوع هتجبلى ضحية عشان اعمل عليها الطقوسقلت للكائن انا موافق علي كل طلباتك بس ما تموتنيشالكائن ادانى منديل وقالى ازاى اجبلة الضحية ..الضحية وهى نايمة احط على بوقها المنديل دة مش هتحس بحاجة واجرها لغاية البدؤوموبعد كدة قولت انا هخل الشكوك كلها تروح ع المدير وابعد عن نفسى اى شبة وفى الحالة دى انا هنتقم من المدير وف نفس الوقت هبعد عنى اى شوبهه فى اختفاء اخواتنابعد ما خلاص فارس كلامه ماكنتش مصدق و قالت لفارس انت ازاى تعمل كدة انا مش مصدق انا لازم اقول كل حاجة لازم والمدير اللى ف السجن دة ويتحبس ظلم ازاي انا مش مصدق انتا مستحيل تكون فارس اخويه الي انا اعرفه ..فارس رد وقال لا انت مش هتقول حاجة عارف لية يا محمد لان الكائن اختارك عشان تنفذ العهد انت مش لسة هتنفذة انت خلاص نفذتة فعلا لما كنا فى البدروملا لا انت كداب يا فارس انت بتقول كدة عشان معترفش عليكلا يا محمد انا مش كداب حاول تروح للبدروم تعترف باللى حصل وشوف هيحصلك اية وابقا احكيلي ده لو انتا رجعت اصلاانا مقدرتش افتح بوقى ولا اقول حاجة واترعبت انا هبقى زى فارس يا اجيب ضحايا يا اما اموتلو انت مكانى هتختار اية هتختار تموت وله تختار انك تنفذ العهدانا اخترت انفذ عهد ماليس", "url": "https://www.qisasse.com/2017/04/Long-horror-story.html"}