{"authors": [], "date_download": "2019-11-14 09:03:58", "date_modify": "2019-11-14 09:03:58", "date_publish": "2017-09-24 22:41:00", "description": "احبائنا الصغار استمتعوا معنا الآن بقراءة مجموعة حواديت رائعة قبل النوم للاطفال  من عمر 3 سنوات الى 12 سنة جميلة جدا ومسلية ، حدوتة قبل ال...", "filename": "2017_09_Narrated-before-bedtime_1573722238.html", "image_url": "https://1.bp.blogspot.com/-Y-01k3EigeI/WciWMMYlBGI/AAAAAAAADtY/YyufVht-SdE-Egf343SNMI54uU4qb8qRwCLcBGAs/w1200-h630-p-k-no-nu/%25D8%25AD%25D8%25AF%25D9%2588%25D8%25AA%25D8%25A9%2B%25D9%2582%25D8%25A8%25D9%2584%2B%25D8%25A7%25D9%2584%25D9%2586%25D9%2588%25D9%2585.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_09_Narrated-before-bedtime_1573722238.html", "title": "حدوتة قبل النوم للاطفال قصيرة", "title_page": "حدوتة قبل النوم للاطفال قصيرة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "حواديت رائعة قبل النوم للاطفال من عمر 3 سنوات الى 12 سنة جميلة جدا ومسلية ، حدوتة قبل النوم للاطفال جديدة لطفلك يتعلم منها معلومة جديدة مفيدة وتجعل ايضا الطفل ينام نوم هادئ بدون بكاء وصراع قبل النوم ، لعشاق قراءة حدوتة قبل النوم للأطفال بالصور عبر موقعنا قصة الأرنب أبو العيال . احبائنا الصغار استمتعوا معنا الآن بقراءة مجموعةرائعة قبل النوم للاطفال من عمر 3 سنوات الى 12 سنة جميلة جدا ومسلية ،للاطفال جديدة لطفلك يتعلم منها معلومة جديدة مفيدة وتجعل ايضا الطفل ينام نوم هادئ بدون بكاء وصراع قبل النوم ، لعشاق قراءة القصص والحكايات المضحكة ، بامكانكم الآن فقط وحصريا قراءة وتحميلبالصور عبر موقعنا قصص وحكايات ، نعرضها لكم بشكل يومي متجدد من خلال تصنيف : قصص أطفال ، أترككم الآن مع الحواديت المسلية ونتمني أن تنال إعجابكم ، قصة اليوم هي\nيمكنكم ايضا قراءة: حواديت اطفال قبل النوم\nكل يوم يأتي الأرنب للعمل ويعود لبيته مع الفواكه الطرية الطازجة والجزر اللذيذة.، فيستقبله أولاده بالفرحة وسرور\nيحكى ان أرنبا يعيش هو وزوجته وأولاده في غابة جميلة فرحين في منزلهم الرائع ، الذي تحيط به الأشجار والمراعى الخضراء.ذات يوم جاء ثعلب شرير، فرأى الأرانب الصغيرة ترتع وتلعب، فاراد ان ياكلها، ولکن کیف ؟ وهو یری حرص الارنب الکبیر علی اسرته ؟التقى الثعلب بالأرنب وهو راجع إلى البيت ، يحمل الطعام لاولاده ، فقال له : أراك أيها الأرنب تشقى كل يوم في إخضار هذه الثمار، من مکان بعید .قال الأرنب مدهوشا : ولكنني لم اُشتك من الثعب ، وأنا سعید بعمَلي هذا، ثم إنني لم ارك هنا من قبل ، فأنت غريب عن هذا المكان، قال الثعلب : حقا ، فلا بد أن أعرفك بنفسي، فان خبير زراعي، افهم في زراعة جميع المحاصيل .قال الأرنب : وما الذي أتى بك إلى هنا ؟ قال الثعلب : أتيت إلى هنا لأني وجدت هده الأرض في حاجة إلى أن تزرع فيها الثمار ، فيمكنني إن أحببت ، أن أزرع الثمار بجانب بيتك ، فلا تحتاج إلى إخضارها من بعيد.قال الارنب : هذه فكرة رائعة ، سابلغها إلى جاري الفار والقنفذ، قال الثعلب : وأنا في خدمتك وخدمة جاريك، قال الأرنب : حسن جدا سالقاك عما قلیل بالقرب من بیتي، و داعا الان !دعا الارنب جاريه الفار والقنفذ ، وقابلوا الثعلب، وأحضر الثعلب بعض البذور وراح يشرح لهم مزايا الفكرة، وقال ان كل ما يطلبه منهم الصداقة والثقةقال القنفد : أنا لا مانع لدي ، ولكني أحتاج لبعض الوقت لأدبر أمري، وقال الأرنب : أنا لا مانع لدي منذ الآن ، فعندي أولاد كثيرون يحتاجون الی الثمارقال الثعلب : اتفقنا إذن أنها الأرنب، فدعني أقم بمعاينة الأرض ، وأتجول فيها بحرية، لأختار أفضل مكان تبذر فيه الثمار، قال الأرنب : تفضل واعتبر البيت بيتك ، والأرض أرضك ، فأنا أرغب في مُشاهدة الثمار حول بیتي .سعد الثعلب لسذاجة الارنب ، و اطمان لان خطته تسیر حسب مل يتمتى، وها هو الأرانب ابتعد و ترکه و حده بجوار بیته، ولاشك ان الارنب الصغار لن تخاف منه حين يقترب منها، يا لها من وجبة لذيذة !في اليوم التالي قال الثعلب للأرنب : لقد عاينت الأرض فوجدتها تحتاج إلى ذلك النوع من البذور الكبيرة ، فأرجو أن تحضرها إلي الآن ، حتی نتمکن من زراعتها اليوم .قال الارنب : ولكني لا اعرف من این اتي بها، قال الثعلب المكان ليس بعيدا يا صديقي ، فإنها توجد بكثرة عند شمال الغابة ، وستجدني عند عودتك ، قد أعددت الأرض لاستقبال البذور .لما عاد الأرنب لم يجد لا زوجته ولا أحدا من أولاده ، فسأل عنهن الثعلب فقال له: اطمئن، فانهم في آمان في معدتي ، ولم يبقى غيرك لتكون طعامي للغد، قال الأرنب متحسرا : هذا جزاء من يأتمن على عياله شريرا مثلك.", "url": "https://www.qisasse.com/2017/09/Narrated-before-bedtime.html"}