{"authors": [], "date_download": "2019-11-14 09:09:19", "date_modify": "2019-11-14 09:09:19", "date_publish": "2017-07-05 22:29:00", "description": "اهلا بكم زوار موقعنا قصص وحكايات .. نعرض لكم دائما اجمل القصص المتنوعة الهادفة من قصص وعبر و قصص مضحكة و قصص رعب يمكنكم اختيار الصنف ...", "filename": "2017_07_short-English-stories-for-children_1573722559.html", "image_url": "https://1.bp.blogspot.com/-0xrwGqq3IaY/WV3KdBdjgiI/AAAAAAAADZU/kQsw_GEM6Mok1R66CcucWvKWZzHqQldggCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25A7%25D9%2586%25D8%25AC%25D9%2584%25D9%258A%25D8%25B2%25D9%258A%25D8%25A9%2B%25D9%2582%25D8%25B5%25D9%258A%25D8%25B1%25D8%25A9%2B%25D9%2584%25D9%2584%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_07_short-English-stories-for-children_1573722559.html", "title": "قصص انجليزية قصيرة للاطفال", "title_page": "قصص انجليزية قصيرة للاطفال", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص مضحكة و قصص انجليزية قصيرة للاطفال تحت عنوان \"قصة كاتو و تعلوب\" . اتمنى لكم قراءة ممتعة و مفيدة . اهلا بكم زوار موقعنا قصص وحكايات .. نعرض لكم دائما اجمل القصص المتنوعة الهادفة من قصص وعبر قصص رعب يمكنكم اختيار الصنف الذي تفضلونه من القصص و التمتع بقراءتها فهي حكايات ممتعة و هادفة نقدمها لكم دائما عبر موقعنا .. نحكي لكم من قسم : قصص اطفال تحت عنوان \"\" . اتمنى لكم قراءة ممتعة و مفيدة .\nقصة كاتو و تعلوب\nاسرع کاتو إلى زوجة عم محمود يخبرها بهجوم تعلوب على الحظيرة. Kato hurried to Amm Mahmoud's wife to tell her about Ta'oub's attack on the barn\nأسرعتُ زوجة عم محمود وهي تحمل في يدها عصا، حتى وصلت إلى الحظيرة، وظلَتْ تضرب تعلوب بالْعَصا حتی هرب Amm Mahmoud's wife ran to the barn having a stick in her hand. She hit Ta'loub with the stick till it ran away\nجلس كاتو وهو سعيد، لأنه استطاع أن يقوم بدور في المزرعة. Kotowos happy becouse he could ploy an important role in the form\nرجع عم محمود إلى المزرعة، وشكر كاتو على ما قام به، وفرحت كل الحيوانات بما فعله کاتو Amm Mohmoud come bock and thonked Kato for who the did. All the أنملس were happy with what Koto did\nجلس القط كاتو حزينا في المزرعة، فقد کان یشعر انه عديم الفائدة بين الحيوانات، فلكل حيوان فى المزرعة فائدة، إلا هو.Kato, the cat, sat sadly in the farm. he felt that he was useless.\" Every body in the farm is useful, except me.\", said Katoفي الصباح غادر عم محمود المزرعة ومعه الكلب ميشو والحماره لشراء بعض الأشياء من المدينة.In the morning, Amm Mahmoud left the farm to the market to buy some stufs. He took Misho, the dog, and the donkey withوقف القط كاتو بين الطيو فقد اصبح وحيدا في المزرعة مع الدجاج والطيور.kato stayed lonely among hens and birds in the farmنظر تعلوب من بعيد وعلم ان المزرعة خالية من العم محمود والكلب ميشو فقال في مفسه : هذه فرصة للهجوم على المزرعة.th'loub looked at the farm from a distant. he recognized that Amm mohmoud and misho are not thzre. it is good chance to attack the farmتسلل تعلوب إلى داخل المزرعة، وهجم على الدجاج، فصرخ الدجاج وعلا صياحه.Ta'loub crept into the farm and attacked the hens. The hens screamed loudlyأسرع كاتو نحو الحظيرة، فرأى تعلوب يهجم على الدجاج، ففكر للحظة ثم قرر أن يغلق باب الحظيرة على تعلوب.Kato went quickly to the hens' barn and saw Ta'loub attacking the hens. Kato decided to close the door and trap Ta'loub insideوبالفعل أغلق كاتو باب الحظيرة على تعلوب، فحبسه داخل الحظيرة مع الدجاج.Ta'loub and the hens were then locked up in the barn", "url": "https://www.qisasse.com/2017/07/short-English-stories-for-children.html"}