{"authors": [], "date_download": "2019-11-14 09:01:20", "date_modify": "2019-11-14 09:01:20", "date_publish": "2017-03-01 11:48:00", "description": "يسعدنا أن نقدم لكم اليوم قصة جديدة من القصص القصيرة للأطفال،  ولذلك  نقدم لكم دائماً من خلال موقعنا قصص وحكايات ، اجمل قصص قصيرة مفيدة ل...", "filename": "2017_03_story-giant-Mobster-king-Dwarfs_1573722080.html", "image_url": "https://3.bp.blogspot.com/-1J7dyy1PjbE/WLcj5FifwmI/AAAAAAAAC8g/WvyqsRQ0t-IX-0l2SjTzJsdGpziUGoMpgCLcB/w1200-h630-p-k-no-nu/%25D8%25A7%25D9%2584%25D8%25A7%25D9%2582%25D8%25B2%25D8%25A7%25D9%2585.PNG", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_03_story-giant-Mobster-king-Dwarfs_1573722080.html", "title": "قصة العملاق الشقي وملك الاقزام قصة قصيرة هادفة للأطفال الصغار", "title_page": "قصة العملاق الشقي وملك الاقزام قصة قصيرة هادفة للأطفال الصغار", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "يسعدنا أن نقدم لكم اليوم قصة جديدة من القصص القصيرة للأطفال، ولذلك نقدم لكم دائماً من خلال موقعنا قصص وحكايات ، اجمل قصص قصيرة مفيدة للأطفال من عمر 3 سنوات حتي 15 سنة ، وقصة اليوم بعنوان العملاق الشقي وملك الاقزام ، قصة مفيدة ومسلية للأطفال أتمني لكم قراءة ممتعة اصدقائي الاطفال ، وللمزيد من القصص المشابهة يمكنكم زيارة : قصص أطفال\nکان في قدیم الزمان مملكة للعمالقة ، و العملاق إنسان ضخم طويل، طوله أضعاف طول الإنسان العادي،ووزنه أضعاف وزن الإنسان العادى. وكان هؤلاء العمالقة مسالمين، يحبون الناس ويساعدنهموكان قرب مملكة العمالقة، مملكة أخرى للأقزام. والقزم إنسان صغير طوله طول إصبع الإنسان العادي، ووزنه خفيف جداً. وكان هؤلاء الأقزام طيبين، يحبون الخير للناس ويساعدونهم.وكان العملاق بطشان، ابن ملك العمالقة شقياً، يؤذي الأقزام، ویستمتع بهدم بیوتهم. وکان يضحك كثيراً عندما يرى الأقزام يهربون خوفاً منه.جلس ملك الأقزام يوماً يفكر في طريقة لإقناع العملاق بطشان بعدم إيذاء الأقزام، وطالت جلسته کثیرا.راته النحلة فتقدمت منه وقالت له : مالي أراك حزيناً يا ملك الأقزام؟فذكر لها قصة العملاق بطشان مع الاقزام.فكرت النحلة قليلا وقالت : سوف اساعدك و آخذت تحکی له عن خطتها التي ستنفذها.وفي احد الايام جاء العملاق بطشان واخذ يضرب الاقزام ويضحك عليهم كعادته .وبعد ان تعب نام .وأخذ يحلم ماذا سيفعل بالأقزام حين يصحو من نومه.استيقظ العملاق بطشان على صوت ضخم داخل اذنه التي دخلت فيها النحلة واخذت تصدرصوتا عاليا. صار یقفزويصیح: ساعدوني، ساعدونی .لم يتمكن احد من العمالقة ان يشفي العملاقبطشان ، واخذت حالته تسوء يوما بعد يوم ، لم يستطع أن ينام، وظل يصرخ من الألم.حضر ملك الأقزام لزيارته وقال له: أنا مستعد لمساعدتك على ان تتعهد بعدم ايداء الاقزام في المستقبل.فصاح العملاق بطشان : انا موافق انا موافق ارجوك ان تساعدنيطلب ملك الأقزام من العملاق بطشان أن ينام على ظهره، وأمر عددا کبیراً من الاقزام ان يصعدوا علی صدره، ویضربوه بالعصي. و کانت تلك هی الإشارة المتفق عليها بين ملك الأقزام والنحلة.سمعت النحلة الإشارة ، فخرجت مسرعة من أذن العملاق بطشان ، وطارت بعيدا.شفي العملاق بطشان بعد ذلك واصبح يساعد الأقزام، ويلعب معهم ، ولا يؤذيهم.مات ملك العمالقة فاصبح العملاق بطشان ملكا بعد موت والده، وتعهد بالاستمرار في مساعدة الأقزام وحمايتهم بعد ان تعلم درسا في الحياة وهو ان النحلة الصغيرة تستطيع ايذاء العملاق الكبير.", "url": "https://www.qisasse.com/2017/03/story-giant-Mobster-king-Dwarfs.html"}