{"authors": [], "date_download": "2019-11-14 09:00:46", "date_modify": "2019-11-14 09:00:46", "date_publish": "2017-12-14 19:54:00", "description": "قصص تعليمية جميلة ورائعة جدا للأطفال الصغار من عمر 5 سنوات حتي 15 سنة، نعرضها لكم من خلال موقع قصص وحكايات ، قصص تزرع  في طفلك أجمل بالم...", "filename": "2017_12_educational-stories-for-beautiful-children_1573722046.html", "image_url": "https://1.bp.blogspot.com/-YPHLNv6a_jw/WjNHHYGMUoI/AAAAAAAAEPE/g8LoKf9XzMsQn9175AZ5XbziAG9UJybcQCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25AA%25D8%25B9%25D9%2584%25D9%258A%25D9%2585%25D9%258A%25D8%25A9%2B%25D9%2584%25D9%2584%25D8%25A3%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584%2B%25D8%25AC%25D9%2585%25D9%258A%25D9%2584%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_12_educational-stories-for-beautiful-children_1573722046.html", "title": "قصص تعليمية للأطفال جميلة ومفيدة جداً قصة الذئب الطماع", "title_page": "قصص تعليمية للأطفال جميلة ومفيدة جداً قصة الذئب الطماع", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص تعليمية جميلة ورائعة جدا للأطفال الصغار من عمر 5 سنوات حتي 15 سنة، نعرضها لكم من خلال موقع قصص تعليمية 2018 نقدمها لكم كما عودناكم بشكل دوري، بإمكانكم أيضا تصفح قصص قصيرة للأطفال إذا كنت ترغب في قراءة المزيد من القصص المفيدة والممتعة. ورائعة جدا للأطفال الصغار من عمر 5 سنوات حتي 15 سنة، نعرضها لكم من خلال موقع قصص وحكايات قصص تزرع في طفلك أجمل بالمبادئ والقيم والصفات النبيلة والانسانية والاخلاق الحسنة التي يتعلمونها من خلال الحكايات الرائعة والشيقة،نقدمها لكم كما عودناكم بشكل دوري، بإمكانكم أيضا تصفح قصص قصيرة للأطفال إذا كنت ترغب في قراءة المزيد من القصص المفيدة والممتعة.\nثم طلب من الحمار أن يسرع الخطى، فقال له الحمار : عند وصولنا سوف يرحب بك أهل القرية ترحيبا خاصاً، لأنهم يحبون الضيوف جداً، سوف يرحبون بك بالعصى والهراوات، بالصفعات والركلات .. مهما حدث منهم فلا تجر أو تتحرك، فهذه هي عادتهم دائما .. وصل الحمار بالذئب إلى مكان الوليمة التي أقيمت في الدار الكبيرة، فأطل الذئب برأسه ورأى الحملان المشوية، والديوك المحمرة، فنزل عن ظهر الحمار، ومشى إلى داخل الدار، وأغلق عليه الحمار الباب، ثم صاح : أمسكوا الذئب، الذئب هنا .. أمسكوا الذئب.. وقبل أن يتمكن الذئب الطماع من الهرب، كان الجميع ينهالون عليه ضرباً وركلاً، وبذلك نجا الحمار من الموت، واسترح الجميع من الذئب إلى الأبد..\nوهذه القصة يجب أن تقال لكل إنسان لايرضى بالقليل الذي قسمه الله له طمعا في الكثير الذي لم يقدره الله له، فيضيع منه القليل ولا يحصل على الكثير..\nذات يوم خرج الحمار على عادته كل يوم يرعى في المرعى البعيد، حيث العشب هناك أخضر وكثيف.. أكل الحمار من العشب اللذيذ كثيرا.. ثم استلقى على الأرض، ليستمتع بدفء الشمس.. وبعد قليل سمع الحمار صوت عواء مخيف يأتي من مكان قريب.. نهض الحمار خائفاً، وأخط يتلفت حوله في رعب.. فقد كان يعرف صاحب العواء المخيف، وفجأة ظهر الذئب المفترس أمام الحمار، مكشراً عن أنيابه الحادة، ووقف لأنه وجد فريسة يتعشى بها.. فكر الحمار قليلا.. ثم قال: مرحبا بك أيها الذئب .. مالذي جاء بك إلى هذا المرعى؟ فقال الذئب: أنا جائع وقد جئت أبحث عن فريسة، لأتغذى بها وسوف ألتهمك في الحال.خاف الحمار ، وانكمش على نفسه من الخوف.. فقد كان يعرف أن الذئب شرس جدا.. وقد سمع كثيراً عن افتراسه للحيوانات.. ولذلك فكرة في أن يطلق ساقيه للرياح، ويهرب بسرعة من المكان، لكن بطنه كان ممتلئاً بالطعام، وهو يعرف أن الذئب الجائع سيكون أسرع منه.. وأخيراً اهتدى إلى حل يخلصه من هذا المأزق، ويريحه من الذئب إلى الأبد.. قال الحمار لنفسه : لابد أن أنقذ حياتي وأجعل الذئب الماهر جدا في الصيد فريسة سهلة .. فسأله الذئب : بماذا كنت تتحدث مع نفسك يا طويل الأذنين؟فقال الحمار كاذباً : كنت أفكر في مصلحتك يا صديقي، فسأله الذئب : وكيف تكون مصلحتي؟ فقال الحمار : إذا أكلتني، فلن أشبعك إلا لوجبة واحدة، ولكن يمكنك ادخاري لوجبة تالية .. فصاح الذئب : أنا جائع الان فماذا أكل؟ فقال الحمار : سوف أدلك على وليمة كبيرة، يوجد فيها كل أنواع اللحوم المحمرة والمشوية .. فقال الذئب : وأين هذه الوليمة؟ فقال الحمار : في القرية.. على مسافة قريبة من هنا.. فقال الذئب : ومن أدراني أنك تتحدث بصدق، ولن تخدعني؟ فقال الحمار : هذه مسألة في غاية البساطة .. يمكنك أن تتحقق من ذلك بنفسك.. فقال الذئب : كيف؟ فرد عليه الحمار : سوف أحملك فوق ظهري، وإذا لم تجد الطعام الذي حدثتك عنه افترسني .. فقال الذئب سعيداً : مادمت ستكون معي فلا بأس، هيا بنا..وركب الذئب الطماع فوق ظهر الحمار المخادع، وهو يمني نفسه بوليمة فاخرة.. فسار به نحو القرية.. وفي الطريق رأى الذئب أناسا كثيرين من أهل القرية، فمال على الحمار وساله : ما كل هذه الحشود يا طويل الأذنين؟ فرد عليه الحمار : إنهم ذاهبون إلى الوليمة مثلنا ولهذا لبسوا ثيابهم الجديدة .. ففرح الذئب، وبدأ يتأكد أن هناك وليمة حقيقية، وعلى مسافة قريبة بدأ الذئب يرى دخان الشواء، ويشم رائحة حقيقية، فقال لنفسه : لم يكذب الحمار علي ..", "url": "https://www.qisasse.com/2017/12/educational-stories-for-beautiful-children.html"}