{"authors": [], "date_download": "2019-11-14 09:00:14", "date_modify": "2019-11-14 09:00:14", "date_publish": "2017-11-22 22:12:00", "description": "مرحبا بكم أيها الرائعون، أصدقائي الاطفال جئتكم بقصة جديدة ومسلية للأطفال عمر 3 سنوات مفيدة جداً ومشوقة احداتها ممتعة عبر موقعكم قصص وحكايا...", "filename": "2017_11_story-dove-and-fox_1573722014.html", "image_url": "https://3.bp.blogspot.com/-_GVFmMNqu90/WhZljxoRz2I/AAAAAAAAEIY/s0PbqwPrNhQX3vQGO0RMv6WJl6N069MEwCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25A7%25D9%2584%25D8%25AD%25D9%2585%25D8%25A7%25D9%2585%25D8%25A9%2B%25D9%2588%25D8%25A7%25D9%2584%25D8%25AB%25D8%25B9%25D9%2584%25D8%25A8.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_11_story-dove-and-fox_1573722014.html", "title": "قصة الحمامة والثعلب الماكر جميلة ومؤثرة للاطفال قبل النوم", "title_page": "قصة الحمامة والثعلب الماكر جميلة ومؤثرة للاطفال قبل النوم", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة الحمامة والثعلب \" مرحبا بكم أيها الرائعون، أصدقائي الاطفال جئتكم بقصة جديدة ومسلية للأطفال عمر 3 سنوات مفيدة جداً ومشوقة احداتها ممتعة عبر موقعكم قصص وحكايات ، القصة بعنوان\" قصة جميلة الثعلب المكار كان يريد أن يضحك على الحمامة ، تعالوا لنستكشف معا احداث القصة وكيف كان رد الحمامة الذكية ! نتمنى أن تنال القصة إعجابكم وللمزيد من القصص قبل النوم يمكنكم زيارة: قصص أطفال قبل النوم\nكان يسير في الغابة وهو يشعر بالجوع، بنظر بعينيه يمينا ويسارا، لعله يجد فريسة ينقض عليها، ويلتهمها في الحال، ولكنه لم يجد ، فقال لنفسه : ماذا حدث أيها الثعلب؟ ! أين الحيوانات والطيور الصغيرة؟ ! ما لي لا أرى ديكا شاردا؟ ! ولا حمامة خارج عشها ..؟ وظل الثعلب يسير وتدور في رأسه كل هذه الأفكار والتساؤلات، بعد فترة من الزمن، وقع نظر الثعلب على حمامة بيضاء، تقف على أحد الأغصان فوق شجرة عالية، فقال في نفسه : لقد ظهر أخيرا صيد ثمين، ولكنه ليس سهلا، فأنا لا أستطيع التسلق على الأشجار، كما أنني إذا حاولت ذلك فسوف تتنبه الحمامة أني أريد صيدها، فلابد من حيلة كي تنزل من الشجرة ..أخذ الثعلب يفكر في طريقة يقنع بها الحمامة أن تنزل من الشجرة، فهداه تفكيره إلى حليلة ماكرة، فناداها قائلا : أيتها الحمامة الطيبة، لقد كنت عند الأسد منذ وقت قليل، وحدث عنده أمر عظيم ، فقالت الحمامة : وماذا حدث أيها الثعلب؟ فقال : لقد أمر أن تعيش حيوانات وطيور الغابة في سلام وألا يعتدي أحد على أحد .. قالت الحمامة للثعلب : وهل ستنفذ أمر ملك الغابة أيها الثعلب؟ فقال الثعلب : نعم، وقد وضعت قاعدة جديدة ومنهجا عظيما يضمن السلامة للحمام خاصة . فقالت الحمامة : وماهي تلك القاعدة وذلك المنهج أيها الثعلب؟ فقال : ينبغي للحمامة ألا تختبئ كالفأر، وإنما تستطيع أن تمشي على الحشيش كل يوم كما تشاء .أظهرت الحمامة الفرح والسعادة أمام الثعلب، وقالت في سرور : هذا شيء عظيم حقا أيها الثعلب، سأمشي على الحشيش إذا أردت ذلك، ولن يتعدى عليّ حيوان مفترس ولا طائر جارح ... قالت الحمامة ذلك للثعلب، ولكنها بقيت في مكانها فوق الشجرة ولم تتحرك، ولم تنزل إلى الأرض، تعجب الثعلب من أمر الحمامة، وصاح قائلا : لماذا لا تنزلين أيتها الحمام؟ فقالت الحمامة لنفسها : إن الثعلب يريد أن أنزل حتى يأكلني، ولكني سأفكر في حيلة كي يبتعد عني، فأنا لست عاجزة ولا غبية .فأعاد الثعلب سؤاله مرة ثانية : لماذا لا تنزلين؟ ففكرت قليلا ثم قالت له : إنني أنصت، إنني أسمع صوتا على الطريق، قال الثعلب للحمامة : إلى أي صوت تنصتين؟ فقالت : إنني أسمع صوت عربة. فلما سمع الثعلب ذلك ارتبك، وسألها : من الذي يأتي في هذا الطريق أيتها الحمامة؟ فقالت الحمامة : أرى رجلا قادما، فسألها الثعلب : وهل يسير خلفه أحد؟ فقالت : حصان صغير. فسألها : وما نوع ذيله؟ فقالت : إن ذيله طويل، يمشي وينبح ، عرف الثعلب أن ذلك الحيوان كلب وليس حصانا، فخاف، وقال على الفور:حسنا، أستأذنك أيتها الحمامة، لابد أن أعود إلى بيتي .. فقالت : انتظر حتى يأتي الحصان، وسوف أنزل إليك، فقال :لا .. لا، لعل القادم لم يعرف أمر ملك الغابة. ثم فر الثعلب هاربا، فقالت الحمامة :الحمد لله الذي أنقذني من هذا الثعلب الماكر .", "url": "https://www.qisasse.com/2017/11/story-dove-and-fox.html"}