{"authors": [], "date_download": "2019-11-14 09:00:14", "date_modify": "2019-11-14 09:00:14", "date_publish": "2017-10-22 17:23:00", "description": "مرحبا بكم يها الرائعون (K) نقدم لكم مرة جديدة عبر موقعنا قصص وحكايات قصة اسلامية معبرة موضوع قصص وعبر مؤثرة لعشاق قراءة اجمل القصص والحك...", "filename": "2017_10_stories-and-Lessons-exciting_1573722014.html", "image_url": "https://1.bp.blogspot.com/-AVBrdTpZpQM/We01yphXdfI/AAAAAAAAD6Y/ThKG6hrIL48y6PBZuVVLdni3S8EScvoUQCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2588%25D8%25B9%25D8%25A8%25D8%25B1%2B%25D9%2585%25D8%25A4%25D8%25AB%25D8%25B1%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_10_stories-and-Lessons-exciting_1573722014.html", "title": "قصص وعبر مؤثرة جدا لاتفوتكم قصة الرجل الصالح", "title_page": "قصص وعبر مؤثرة جدا لاتفوتكم قصة الرجل الصالح", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص وعبر مؤثرة لعشاق قراءة اجمل القصص والحكايات المتنوعة و الاسلامية الرائعة واحلى قصص وعبر مؤثرة جدا انشروها بين اصدقاءكم لن تندمو ابدا .. للمزيد من مرحبا بكم يها الرائعون (K) نقدم لكم مرة جديدة عبر موقعنا قصص وحكايات قصة اسلامية معبرة موضوعلعشاق قراءة اجمل القصص والحكايات المتنوعة و الاسلامية الرائعة واحلى قصص الاطفال اون لاين كل هذا وأكثر نقدمه لكم بشكل حصري يومي متجدد على موقعنا.. قصة اليوم بعنوان الرجل الصالح اترككم مع هذة القصة الرائعة منجدا انشروها بين اصدقاءكم لن تندمو ابدا .. للمزيد من القصص المؤثرة 2018 يمكنكم تصفح: قصص وعبر\nوبينما الغريب المُسافر ، شارد في خواطره وتأمُلاته ، ومأخوذ من هول ما سمع، رأى السحابة وهي تتحرك مسرعة ، وكأنها تنفذ الأمر الصادر إليها دون إبطاء أو تأخير .. تحرّك الغريب المُسافر يُسرع الخطى خلف السحابة التي سبقته ، فرأى السحابة قد توقفت فوق جدول جاف ثم أخذت تمطر ، حتى امتلأ الجدول بالماء ، وفاض به ، بينما اختفت السحابة وعادت الشمس إلى الظهور بضوئها الساطع مرّة اخری ... تتبع الغريب المُسافر الجدول الذي امتلأ بماء السحابة سائرا بحذائه ، حتى وجد رجلا يعمل بفأسه على فتح فتحات في الجدول لينفذ الماء منها إلى حديقته .. كان هذا الرجل هو الرجل الصالح ..\nنظر الغريب المسافر إلى الرجل الصالح ، ثم حياه بتحية مهذبة ، فلما ردّ عله التحية ، بادره الغريب المُسافر بهذا السؤال : و هل أنت الرجل الصالح ؟ فرد عليه الرجل الصالح: نعم أنا الرجل الصالح .. ولكن بالله عليك يا أخي لم تسألنى عن اسمي وانت لا تعرفني ؟ فقال له الغریب المُسافر: لقد سمعت صوتا يأمر السحابة التي أمطرت هذا الماء منذ قليل أن تسقى حديقتك .. بالله عليك هلا أخبرتني ماذا تصنع في حديقتك ، حتى يؤمر السحاب بسقيها دون غيرها من الحدائق ؟..\nتبسم الرجل الصالح ، وقال للغريب المُسافر : اما وقد سالتني، فسوف اخبرك ماذا اصنع في حدیقتي حتی يأتيها الماء سهلا هكذا، بينما تحتاج غيرها من الحدائق إلى قطرة ماء ، ولكن اجلسن لتستريح وتتناول طعامًا أؤلا، جلسن الغريب المُسافر ، في ظل شجرة ، بينما سارع الرجل الصالح بقطف بعض الثمار الشهية الناضجة من حديقته ، وقدّمها له ، وهو یقول : تفضل كل هنيئا مريئا من ثمار حديقتي.. تناول الغريب المُسافر ثمرة وقضمها ، فلمّا تذوّق طعمها بانت عليه السعادة ، فقال للرجل الصالح : ما أطيب هذه الثمار ، وألذ طعمها .. حقا إنها ثمار شهية ، خبرني بالله عليك ماذا تصنع في حديقتك ؟ فقال له الرجل الصالح : لاشيء سوى انني انظر الى محصولها يوم حصاده، فاقسمه ثلاثة أقسام مُتساوية ، فأتصدّق بثلثه على مستحقيه واكل انا وعيالي ثلثه ، اما الثلث الباقي فابيعه ، وانفق منه علی زراعة الحدیقة ورعايتها..\nتعجب الغريب المسافر ، وهو ينظر إلى الرجل الصالح، ويقول : و سبحان الله .. ما شاء الله .. بارك الله لك في حديقتك أيها الرجل الصالح .. وبينما كان الغريب المُسافر يتناول ثمرة أخرى من الثمار الشهية التي قدّمها له الرجل الصالح ، لاحظ أن بعض الطيور قد حطت فوق شجرة قرية منهما ، وأخذت تأكل من ثمارها ، فنظر إليها : الرجل الصالح بسعادة ، ولم يهشها بعيدا عن الثمار، بلِ ترکھا تاكل آمنة دون ان یعکر صفوها، کما یفعل غيره من أصحاب الحدائق..\nيحكى انه في زمان قبل بعثه النبي سيدنا محمد صلي الله عليه وسلم عاش رجلا طيبا صالحا كان هذا الرجل صالح بكل ما تحمله كلمه الصلاح من معنى طيب القلب ، فقد كان هذا الرجل الصالح تقيا يؤدي في الله تعالي ويراقبه في كل سلوك من افعاله وكان محبا للخير يعطف على الفقراء والمساكين، وقول الحق فكان يأمر بالمعروف وينهى عن المنكر وقد انعم الله تعالي على هذا الرجل الصالح وبارك فيه الي جانب نعمه الدين بنعم الدنيا فوهبه حديقة كبيرة وقد بذل الرجل الصالح كل قوته و جهده في الحديقة المباركة حتى اصبحت مثل جنة صغيرة علي الارض وقد زرع الرجل الصالح حديقته بجميع أنواع المزروعات و تجد فيها اشجار الفاكهة بمختلف انواعها كالنخيل والرمان والكروم والتفاح والبرقوق وغيرها ...كان الرجل يحيط حديقته بالكامل بسياج من الأشجار الظليلة فكان المسافر والعابر سبيل يجد الراحة والأمان تحت ظل هذه الأشجار ، ويجد الماء العذب في جداول الرقرقة محاطة بالحديقة والطعام في ثمارها ،..وكان المارة والعابر السبيل يجد المأكل والمأوى في حديقة الرجل الصالح و کانت الطیور تجد غذاها من الحب ، و من ثمار الفواکه فی حديقة الرجل ، فكانت تحط آمنة وتلتقط طعامها ، فلا نزعجها أحد .. و کائت الْبَھائمْ وَالْمَواشی السائبة تجد في الحشائش والأعشاب والنباتات التي تتبث حول الحديقة طعامًا سائغا لها ، فلا يهشها أحد أو يُعكر صفوها أحد .. باختصار كانت حديقة الرجل الصالح جنة فى الأرض ، تفيض بنعمها على مخلوقات الله ..وبسبب ذلك فقد بارك الله للرجل الصالح في حدیقته، فلم يكن یجد مشقة کبیرة في زراعتها او سقيها أو حصد مزروعاتها .. وبارك له في أولاده ، فكانوا صالحين مثل أبيهم الصالح ، ومطيعين لله وللوالدين ، مؤدين حقوقهم جميعا ،، کان الرجل الصالح یزرع حدیقته في وقت الزرع ... ثم یثعهد هذا الزرع بالعناية والرعاية ، فإذا حان وقت حصاده ، أعلن بين الفقراء والمساکین والمحتاجين والیتامی ، آنه سوف یحصد حديقته بعد يوم او يومين، وانه يدعوهم جميعا كي ياثوا الى حديقته، لياخذوا نصيبهم المعلوم من ثمار الحديقة.. نعم فقد اعتاد الرجل الصالح أن يخرج ثلث ثمار حديقته حين حصادها للفقراء والمُحتاجين .. اما الثلث الثاني فانه ینفقه علی بیته واولاده .. واما الثلث الثالث، فانه یدخره لینفق منه علی حدیقته، في شراء البذور والسماد ، ويدفع منه أجور العمال الذين يستأجرهم لمساعدته هو وأولاده على العمل في حديقته .. هكذا قسم الرّجل الصالح حصاد حديقته إلى ثلاثة أقسام بالعدل ، فلم يكن يجور على قسم منها أبدا ..وهكذا كان الرجل الصالح يُرسل أولاده إلى بيوت الفقراء والمحتاجين ، ليخبروهم بموعد الحصاد ، ليأتى كل منهم ، فيأخذ نصيبه المقسوم من خراج الحديقة ، فإذا تخلف أحذ هؤلاء عن الحضور يوم الحصاد إلى حديقة الرجل الصالح ، كان الرجل الصالح يأمر أولاده ، وهماله ، أن يحملوا نصيب هذا الغائب لیسلموه الیه في منزله... وكان يوم الحصاد يؤمّا أشبه بأيام الأعياد ، فالرجل وأولاده جميعا في غاية السعادة والسرور .. فالأرض حولهم مليئة بالفقراء والمُحتاجين ، الذين جاءوا ليأخذوا أنصبتهم المقسومة من حصاد الحديقة ، والرجل الصالح في غاية السعادة لأنه يُؤدّى حق الله في ماله ، الذي آثاه الله ... والا بناء سعداء لسعادة ابیهم ... فإذا انتهى يوم الحصاد ، عاد الرجل الصالح مع أولاده إلى بيته عند المساء ، فجلسوا جميعا ليتناولوا طعام العشاء .. و في اثناء الطعام كان الرّجل الصالح يُعيد على أسماع أولاده جمیعا الوصیة التي ظل یوصیهم بها في كل موسم حصاد، و هي أن يحافظوا على العهد الذي قطعه على نفسه ، منذ أفاء الله عليه وأعطاه هذه الحديقة ، وهو أن يخرج ثلث حصاد الحديقة للفقراء والمحتاجين..هکذا کان الرجل يوصي اولاده في كل موسم حصاد، وکان يطلب منهم ألا تُسوّل لهم أنفسهم أن يمنعوا هذا الحق عن الفقراء والمُحتاجين .. وكان الأبناء في كل موسم حصاد ، يقسمون لأبيهم أنهم سوف يُحافظون على أداء هذا الحق ، في حياة أبيهم وبعد وفاته .. فإذا سمع الأب من أبنائه هذه الكلمات اطمأن قلبه وقال لهم : بارك الله فيكم يا أبنائي ، طالما أديتم حق الفقير ولم تمنعوه عنه، فإذا انتهى الرجل الصالح من دُعائه لأبنائه بأن تعمهم البركة ، نهض ليذهب إلى نومه مُستريحا .. وهكذا كان هذا المشهد بين الرجل الصالح وبنيه يتكرر مع كل موسم حصادِ... وتمضي الأيام والسنوات والرجل الصالح مُواظب على أداء عادته مع الفقراء والمساکین ... ويلاحظ الأب وأبناؤه ظاهرة غريبة بدأث تحدث في حديقتهم في السنوات الأخيرة .ظاهرة لم يستطع أحد منهم أن يجد لها تفسيرا سوی الرجل الصالح نفسه ، الذي استنبط سر هذه الظاهرة وعرفه وحده ذون سیواه ... وفي الحقيقة لم تكن ظاهرة واحدة ، بل عدّة ظواهر مُتعدّدة .. لاحظ الرجل الصالح وأبناؤه في البداية أن محصول القيراط الواحد من حديقتهم يزيد على محصول جيرانهم عدّة أضعاف ، ففسروا ذلك بأنهم يزرعون فې حديقهم أفضل البذور ، ويغذونها بأفضل أنواع السماد ، ويبذلون مجهودا يزيد عدّة مرات على ما يبذله جيرانهم في رعاية حدائقهم .. وبذلك يزيد محصولهم على محصول جيرانهم عدّة مرات ، برغم أنهم يتصدّقون منه بمقدار الثلث . . وظاهرة أخرى لاحظها الرجل الصالح وأبناؤه ، فقد نقص الماء في عدّة مواسم متتالية ، وهلك معظم زرع جميع المزارعين ، فيما عدا زرع حديقة الرجل الصالح ، بقيت الحديقة على حالها برغم الجفاف الذي لحق بالحدائق الأخرى .. وقد نقص محصول الجيران في مواسم الجفاف المذكورة ، بينما بقى محصول حديقة الرجل الصالح على حاله ..وقد علل الأبناء هذه الظاهرة الغريبة أيضا تعليلات لا تتفق مع الواقع .. وظاهرة ثالثة لاحظها الرجل الصالح وأبناؤه ، فقد نقص المجهود الذي يبذلونه في رعاية الحديقة في السنوات الأخيرة نقصا ملحوظا.. أصبحوا يبذرون البذور بأقل جهد ، ويتعهدونها بالرعاية مرات قليلة وكأن يدا خفيّة تساعدهم في عملهم، ومع ذلك تأتي الثمار جيدة ، والمحصول وفيرا .. وقد علّل الأبناء ذلك بخصوبة تربة أرضهم ، وتميّزها عن أرض جيرانهم .. أما الرجل الصالح فكان يعرف أن السبب في كل هذه الظواهر ، هو البرکة التي وضعها الله في حدیقته ، جزاء طیبا عما يتصدق به من حديقته على الفقراء والمُحتاجين ..وذات يوم حدثت ظاهرة غريبة أكدث للرجل الصالح صدق تفسيراته ، وأوضحت للأبناء ما غاب عن فهمهم.. فقد کان رجل غریب مُسافرا في صحراء قریبة من حدیقة الرجل الصالح ، كانت الشمس مُحرقة ، والصحراء تلقي بلهيبها على المُسافر ، فتكادُ تحرق بدنه من شدّة الحر .. وفجأة لاحظ الغريب ، المُسافر شيئا غريبا .. فجأة اختفت الشمس ، ورأى الغريب المُسافر ظلا كثيفا يتحرّك على الرمال أمامه .. توقف الغريب المُسافر ، ورفع بصره إلى السماء ، فرأى سحابة كبيرة تتحرّك فوق راسه .. كانت السحابة سوداء كثيفة ، ممّا يدل على أنها مُحملة بالماء ، وانها سوف تمطر عما قلیل ... هکذا دلته خبرته ... تعجب الغریب المُسافر... فقد کان الوقت صیفا، و لم یكن موسم الشتاء، حیث تكثر الأمطار .. إذن كيف ومن أين جاءت هذه السحابة ؟ هكذا استمرّ الغريب المُسافر في خواطره وتأمّلاته .. لكن صوتا اتيا من السحابة قطع عليه خواطره وتأمّلاته .. فقد سمع الغریب المُسافر صوتا کالصوت الادمي ، لکنه یاتي من ناحیة السحابة .. كان الصوت يأمر السحابة أن تتجه إلى حديقة قريبة وتسقط مطرها عليها لتسقيها.. قال الصوت للسحابة : اسقى حديقة الرجل الصالح .. سمع الغريب المُسافر هذه الكلمات ، فتجمد في مكانه من الخوف، وقال لنفسه: هل من المعقول أن تتحدّث السحابة ، أو يتحدّث صوت إلى سحابة ؟ وهل السحابة كائن يعقل ويفهم حتى يستمع هذه الكلمات وينفذها ؟..", "url": "https://www.qisasse.com/2017/10/stories-and-Lessons-exciting.html"}