{"authors": [], "date_download": "2019-11-14 09:01:19", "date_modify": "2019-11-14 09:01:19", "date_publish": "2017-09-18 21:12:00", "description": "نقدم لكم اليوم زوارنا الكرام عبر موقع قصص وحكايات قصة رائعة جديدة من أجمل قصص فيها حكمة عظيمة ، قصة اليوم بعنوان ” مثل ما تفعل تجازی بال...", "filename": "2017_09_story-wisdom_1573722079.html", "image_url": "https://1.bp.blogspot.com/-7aTHHMmOzHc/WcCY4DfdUlI/AAAAAAAADnU/4sfvBQtBDp4_uZfnV2I19M1_Cqp-NI5OQCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D9%2581%25D9%258A%25D9%2587%25D8%25A7%2B%25D8%25AD%25D9%2583%25D9%2585%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_09_story-wisdom_1573722079.html", "title": "قصة فيها حكمة رائعة", "title_page": "قصة فيها حكمة رائعة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص فيها حكمة عظيمة ، قصة اليوم بعنوان ” مثل ما تفعل تجازی بالخير ” القصة الثانية بعنوان ” مثل ما تفعل تجازی بالشر ” قصة ممتعة جدا نتعلم منها الكثير من القيم احداثها مثيرة استمتعوا بقراءتها الآن من مقال قصة فيها حكمة ، وللمزيد من اروع قصة فيها حكمة يمكنكم تصفح : نقدم لكم اليوم زوارنا الكرام عبر موقع قصص وحكايات قصة رائعة جديدة من أجملعظيمة ، قصة اليوم بعنوان ” مثل ما تفعل تجازی بالخير ” القصة الثانية بعنوان ” مثل ما تفعل تجازی بالشر ” قصة ممتعة جدا نتعلم منها الكثير من القيم احداثها مثيرة استمتعوا بقراءتها الآن من مقال، وللمزيد من اروع قصة فيها حكمة يمكنكم تصفح : قصص وعبر\nتقول الحكاية إن شابا يسكن مع والده بعدما توفيت أمه وقد كان والده في سن الشيخوخة فقد تعدى عمره المائة سنة وأصبح عاجزا عن الحركة لا يقدر على فعل أي شيء فهو ضرير ومشلول ووابنه دائم الحرص على رعايته ليل نهار فطالما هو في المنزل والده بجانبه الايمن وإذا رغب في الخروج جعل والده في قفه وعلقه في السقف خوفا عليه من الحشرات وإذا احبب أن يصطحبه في نزهة جعله فوق كتفبه أو رأسه.. و ذات يوم وهما في نزهة ووالده فوق كتفيه تدلت خصية والده على خذه فأخذها الابن وقبلها ثم رفعها إلى خلف عنقه حيث يجلس والده ..\nفبكى الأب بسبب هذا الموقف ونزلت دمعة من عينه على ظهر الابن فقال الابن لوالده هل تبكي يا والدي اجابه والده نعم يا بني فقال الابن هل لا قدر الله فعلت شيء لم يعجبك أو لا سمح الله قصرت في خدمتك يا ابي فقال الوالد كلا والدي لقد عملتني وخدمتني كما خدمت وعاملت والدي قبلك ولكنك تخطيتني بشيئاً واحداً، فقال الابن وما هو هذا الشيء يا ابي فقال له ابوه إصغي الي جيدا يا ابني الغالي لقد سخرني الله تعالى لوالدي واعتنيت به مثلما سخرك الله لي و کنت أحس بلطم خصيته على ظهري لكني لم أقبلها مثلك بل قمت برفها بلطف وأضعها بجانبه لكنك أنت زدت علي فسبحان ربي الذي جازاني بخدمتك لي مثلما جازى والدي بخدمتي له وعسى سبحانه وتعالى أن يجازيك أبناؤك فبمثل ما تفعل تجازی .\nتقول الحكاية إن رجلا لديه ولد واحد علمه ورباه ولما كبر الأب وکبر الابن تغیر سلوکه ناحیة ابیه فهو خارج البیت هادئ الطباع محبوب من الجميع وداخل البيت وخصوصاً مع والده غليظ الطباع شرس يغضب من أي كلمة يقولها والده سواء له أو لغيره ووصل به الأمر أن تطاول على والده أكثر من مرة فهو مرة يضرب والده ومرة يبصق في وجه والده ومرة يسمعه كلاما جارحاً ووالده ساكت مستسلم لا يقول شيء ولا يدافع عن نفسه.وفي يوم من الأيام اشتد بين الولد ووالده النزاع فأخذ الولد والده وجره في وسط البيت طولاً وعرضا ثم سحبه إلى ناحية باب البيت المؤدي إلى الشارع يريد جره إلى الخارج عندها وقف الأب وأخذ يدافع عن نفسه قائلاً اسمع يا ولد لا تعتقد أنني ضعيف وليس عندي قوة أدافع بها عن نفسي أمامك في المدة السابقة لقد سببتني وضربتني وبصقت في وجهي وأنا مستسلم أمامك ليس لضعف مني ولكني تارك حكمة الله نافذة بي لقد عاملت والدي قبلك مثلما عاملتني بالضبط ولكني لم أخرجه من البيت لكنك الأن تريد أن تخرجني من البيت فهذا مستحيل وسيأتي يوم يعاملك فيه أبناؤك مثلما عاملتني ومثلما تفعل تجازى .", "url": "https://www.qisasse.com/2017/09/story-wisdom.html"}