{"authors": [], "date_download": "2019-11-14 08:58:03", "date_modify": "2019-11-14 08:58:03", "date_publish": "2019-06-07 19:22:00", "description": "نحكي لكم اليوم في هذا المقال من عبر موقعنا قصص وحكايات ،    قصص اطفال مكتوبة 2019  قبل النوم  ، قصة جديدة مميزة ومفيدة جداً من ، القصة بعن...", "filename": "2017_10_Written-stories-children_1573721883.html", "image_url": "https://1.bp.blogspot.com/-TEsHJ1Xnx7s/WdWW-q6IcaI/AAAAAAAADy8/gX6iRoTD82w384i-DCKVsjCRTvJ17J1tgCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2585%25D9%2583%25D8%25AA%25D9%2588%25D8%25A8%25D8%25A9%2B%25D9%2584%25D9%2584%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_10_Written-stories-children_1573721883.html", "title": "قصص اطفال مكتوبة قبل النوم 2019", "title_page": "قصص اطفال مكتوبة قبل النوم 2019", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "نحكي لكم اليوم في هذا المقال من عبر موقعنا قصص وحكايات\nقبل النوم\n،\nقصة جديدة مميزة ومفيدة جداً من\n، القصة بعنوان الفيل ابو الفداء ، تعلم الطفل كيف يستغل وقته وقوته العضلية والعقلية في مساعدة الناس وهذا سيسعج قلبه وينفع من حوله، وهي مناسبة\nحتي 15 سنة اقوي\nالصغار نحكيها لكم يوميا عبر تصنيف :\n، استمتعوا الآن بقراءة\nوللمزيد يمكنكم زيارة قسم :\n.\nقصة الفصل ابو الفداء\nقصة القطة الشجاعة\nيحكى ان هناك طفلا اسمه احمد, وكان احمد محبا للطعام جدا ولكنه كان يكره ان ياكل مع اخوته في نفس المائده, ذات يوم احضرت امه الطعام فجلس على المائده فجاء اخوته لياكلو معه, اخذ حصته من الطعام وخرج من البيت لياكل طعامه وحده.\nذهب احمد إلى الحديقة وجلس تحت ظل شجره كبيره وبدا ياكل طعامه, انبعثت رائحه اللحم في ارجاء الحديقه , إشتم قطه رائحه اللحم من بعيد واخذت تتقصى اثر الرائحه الى ان وصلت لاحمد وبدات بالمواء طالبة منه ان يعطيها قطعه من اللحم, لكن احمد اخذ حجرا ورماه عليها فاصابها في رجلها, فهربت القطه وهي تتألم وتصيح.\nابتعدت عنه قليلا وقالت في نفسها ما الذي يجعله يرميني الحجر بدل الطعام , وقالت ربما انا الذي اخطات في القدوم إليه اثناء اكله, رجعت القطه الى احمد متمنيه ان تجده قد شبع فتاكل ما ابقى احمد من العام , لكن احمد اكل الطعام و لم يبقي للقطه شيئا.\nحزينه القطه لهذا الامر , واستلقى احمد على جذع الشجره وإخد يغط في نوم عميق, وبينما هو كذلك إد جائت افعى كبيره واتجهت نحو احمد لكي تؤذيه لاحظت القطه الحيه محاوله ابعاده عن احمد, ودخلت معها في معركه شرسه , حيث تكللت المعركه بفوز القطه على الافعى وماتت الافعى متاثره بجراحها.\nفي تلك الاثناء و فى هذا المنظر الرهيب جائت ام احمد بحثا عنه فرئت الافعى بجانب ابنها وبدات بالصراخ معتقده ان ابنها قد مات, استيقظ احمد على صوت صراخ امه, و راى الافعى ميته والقطه واقفه بجانبها فعرف بانها هي من انقذ حياته .\nاسرع احمد الى البيت وجاء بما لذ وطاب من الطعام واعطاه الى القطه ردا لجميلها, ومن تلك اللحظه اصبح احمد والقطه صديقان حميمان لا يفترقان عن بعضهما ابدا.\nفيالها من قطه شجاعه وياله خلق عظيم. وكما يقول المثل : كن كالشجر ترميه بالحجر ويرميك بالثمر.\nلا تنسو مشاركة القصة مع اصدقائكم لتعم الفائدة ولنستمر في نشر المزيد ان شاء الله\nكان الفيل أبو الفداء يسير في الطريق وتبدو عليه علامات الانشغال والتفكير، وبينما هو كذلك إذ قابله صديقه القرد وقال له: ما بك يا فيل أبو الفداء؟ أراك مشغول البال ! قال الفيل: نعم صدقت، فهناك امر يشغلني .. رد القرد: عجيب أمرك، أنت فيل قوي ولديك طعام وافر، فماذا يشغل بالك؟ قال الفيل: يمكنك أن تلعب طوال النهار بين الأشجار وعلى ضفاف الأنهار، وتستمتع بالشمس الصافية والهواء العلیل، قال القرد: سوف يكون هذا مملاً، وخاصة إذا كان طوال اليوم، أريد أن أشغل وقتي بشي يكون مفيدا لمن حولي، اليس لديك اقتراح اخر؟ رد القرد: لا، ولكني أعرف أن هناك حكيمًا يسكن في القرية المجاورة للغابة، هيا بنا تذهب إليه.. هيا بنا.ذهب الفیل ابوالفداء و صدیقه القرد الی بیت الحکیم و استاذنا في الدخول علیه کي یعرضا علیه المسالة، قال القرد والفيل: السلام علیکم آیها الحکیم، رد الحكيم: وعلیکم السلام، مرحبا بکما ماذا تریدان؟ حکی الفیل ابوالفداء للحکیم عن رغبته في استغلال وقته وقوته في شيء مفيد، وكيف لا يجد شيئا يفعله، فنظر الحكيم إلى الفيل أبي الفداء وقال له: لك عندي عمل مفيد في قريتنا، فهناك الكثير من الضعفاء والفقراء والمرضى الذين يحتاجون إلى المساعدة، وتستطيع أن تشغل وقتك في مساعدتهم.. قال الفيل: هذا شيء جميل ولكني أريد أن توضح لي ماذا يمكن أن أفعل بالضبط ؟قال الحكيم: سوف أعطيك بيتًا في القرية تعيش فيه وسيأتي إليك كل من يريد المساعدة... وأنصحك أن تضع لوحة كبيرة على باب بيتك الجديد بها اسمك حتى يسهل وصول المحتاجين إليك..ذهب الفيل أبو الفداء إلى الخطاط وقال له: أريدك أن تصنع لي لوحة كبيرة كي أضعها على بيتي الجديد في القرية..قال الخطاط: وماذا أكتب عليها؟ قال الفيل: آکتب علیها: هذا بیت الفیل آبي الفداء، الذي يحب مساعدة الضعفاء، ویساعد المرضی حتی الشفاء .وسكن الفيل في بيته الجديد، وعلم أن اللصوص قد تعودوا المجيء إلى هذه القرية ويسرقون منها وهم مطمئنون أن أحدًا لا يستطيع مقاومتهم وأن مركز الشرطة بعيد جدًا، ولن يستطيع أحد أن يقبض عليهم إذا سرقوا ممتلكات الناس... وذات مساء جاء اللصوص للسرقة والنهب كالعادة، خاف الناس منهم وأسرعوا إلى حکیم القرية يسألونه ماذا يفعلوم مع اللصوص، فقال لهم: اذهبوا إلى الفيل أبي الفداء ، فذهبوا إليه هم مسرعين .. قالوا جميعا: السلام علیكم یافیل آبو الفداء.. رد الفيل: وعلیکم السلام، قال كبير القرية : نريد منك مساعدة، وناسف ان ايقظناك من النوم… رد الفيل بكل سرور: مرحبًا بكم، أنا مستعد للخدمة في أي وقت.حكى أهل القرية للفيل أبي الفداء قصة اللصوص وكيف أنهم ينهبون القرية؟ وأن أهل القرية يستنجدون به كي يساعدهم لطرد اللصوص، فانطلق الفيل أبو الفداء إلى اللصوص وهجم عليهم بقوة يخرطومه القوي فهربوا مذعورین و ترکوا اموال الناس و اغراضهم.. وبعد هذه الحادثة اشتهر الفيل أبو الفداء بالدفاع عن القرية، ومساعدة أهلها ومهاجمة اللصوص، فأحبّه الناس وصاروا يأتون إليه كلما احتاجوا مساعدة...هکذا شعر الفيل أبو الفداء بالسعادة لأنه استغل قوته في شيء مفيد.. وذات صباح جاء القرد يزور صديقه الفيل في بيته الجديد وسأله: هل انت سعيد الان يا فيل ابوا الفداء، فقال الفيل: نعم أنا سعيد جدًا يا صديقي القرد، أتدري لماذا؟ رد القرد: لماذا يا صديقي الفيل؟ قال الفيل: لأنه لا قيمة للحياة إلا بفعل الخير... یا بی تعلم من الفیل آبي الفداء كيف تستغل وقتك وقوتلك العضلية والعقلية في مساعدة الناس، وهذا سيسعد قلبك وينفع من حولك...", "url": "https://www.qisasse.com/2017/10/Written-stories-children.html"}