{"authors": [], "date_download": "2019-11-14 09:00:08", "date_modify": "2019-11-14 09:00:08", "date_publish": "2017-05-20 00:06:00", "description": "استمتعوا الآن من خلال موقعنا قصص وحكايات باجمل حواديت أطفال قصيرة قبل النوم مميزة وممتعة جداً للأطفال الصغار قصص وحواديت اطفال استمتعوا...", "filename": "2017_05_Two-children-story_1573722008.html", "image_url": "https://3.bp.blogspot.com/-YtwCrkjawn8/WR_pcaxZCsI/AAAAAAAADOA/IGbhccVsUaMdw2gqNWOvDRTLaOkLP5e6wCLcB/w1200-h630-p-k-no-nu/%25D8%25AD%25D9%2588%25D8%25A7%25D8%25AF%25D9%258A%25D8%25AA%2B%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584%2B%25D9%2582%25D8%25A8%25D9%2584%2B%25D8%25A7%25D9%2584%25D9%2586%25D9%2588%25D9%2585.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_05_Two-children-story_1573722008.html", "title": "حواديت اطفال قبل النوم من عمر 4 سنوات", "title_page": "حواديت اطفال قبل النوم من عمر 4 سنوات", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "حواديت أطفال قصيرة قبل النوم مميزة وممتعة جداً للأطفال الصغار قصص وحواديت اطفال استمتعوا بقراءتها الآن ، وللمزيد من اجمل حواديت اطفال ومن استمتعوا الآن من خلال موقعنا قصص وحكايات باجملمميزة وممتعة جداً للأطفال الصغاراستمتعوا بقراءتها الآن ، وللمزيد من اجمل حواديت اطفال ومن القصص والحكايات الجميلة والمفيدة للأطفال يمكنكم زيارة قسم : قصص أطفال\nحواديت اطفال قبل النوم\nينصح بقراءة القصة التالية : قصص اطفال قبل النوم\nقصة المقلاع\nاليوم . . . انتهى دوام المدرسة متأخراً، فقد حضر أحد الأطباء وتحدث إلينا عن الأمراض وكيفية الوقاية منها ، لقد غادر الطلاب الى بيوتهم وبقيت وحدي في الساحة. واخذت افکر في ما یجب ان افعله... منذ ساعة وشادي يحاول إقُناعي في الذهاب إلى البيت، وقال لي : يا إياد، إن أهلك سيقلقون عليك، ويجب ان تحضر واجباتك ، فقلت له : سأتأخر في الساحة بعض الوقت ، فغضب شادي مني وتركني وحيدا .في الجهة الجنوبية من الساحة كان جارنا العم ابو عدنان في حديقة منزله يقلم اغصان الأشجار ... وفجاة سمعت صوت الببغاء الخضراء الجميلة ، ثم رايتها تطير فوق اشجار المدرسة فخطرت لي فكرة ...أخرجت من حقيبتي مقلاعاً، كنت قد صنعته دون علم أحد، ووضعت فيه حجرا وقذفته باتجاه الببغاء ، فطارت الببغاء ، ووقفت على سور حديقة ابي عدنان .وعندها وضعت جحرا جديدا في المقلاع ، واطلقته باتجاه الببغاء التي طارت بعيدا ، ولكنني سمعت صوت ابي عدنان يصيح : اخ … اخ ... فهربت مسرعا ، وحين وصلت الى البيت، دخلت الى غرفتي، وأغلقت الباب، ثم جلست وأنا أقول في نفسي: بالتاکید، لقد اصیب أبو عدنان، ولابد أنه رأني، وسيشتكي للشرطة، وسأوضع في السجن، لم يعرف أهلي بما حصل ، ورفضت ان اخرج من غرفتي، ونمت وأنا خائف، وكنت أحلم أحلاماً مزعجة ، فقد رايت الشرطة تحضر الى بيتنا، وتسجنني، وافقت من نومي فزعا.وفي صباح اليوم التالي ذهبت إلى المدرسة وأنا خائف مما سیحصل، وقد أخبرت (شادی) بما حصل، فطلب إلى أن أخبر معلمنا بذلك... فكرت في اقتراح شادي، فوجدته أفضل حل يخلصني من قلقي وخوفي. ولما أخبرت المعلم بما حدث معي ابتسم لي وقال : ساحل الموضوع بسهولة... وفي نهاية الدوام، ذهبت مع المعلم إلى بيت أبي عدنان وأنا خائفاً، وحين وصلنا إلى البيت قرع المعلم الجرس، فخرج إلينا أبو عدنان سليماً، وقال وهو يبتسم: تفضلا، أهلاً وسهلاً.سرد المعلم ما حدث معي على ابي عدنان، فاخذ يضحك بصوت عال ثم قال : هكذا إذن، لقد ظننت ان الحجر اصابني في راسي…ها ها ها .. فقلت بسرعة : ولكني ... سمعتك تتالم وتقول : أخ... فأجاب: لقد جرحت إصبعي بمقص الأشجار وأنا أقلمها...اعتدل أبو عدنان في جلسته، ورحب بنا مرة أخرى وقال : أنت ولد مهذب يا إياد، لقد جئت تعتذر عن غلطة ظننت أنك ارتكبتها... ولكنك مع ذلك مذنب، فقلت على الفور: ولكنك لم تُصب، فما ذنبي إذن؟أخذ أبو عدنان يتحدّث بهدوء ويقول: يا بني، الطيور الجميلة زينة الحدائق، وهي تطربنا بأصواتها الحلوة، وتفرحنا بألوانها الزاهية، فلماذا ثریا إيذاءها بمقلاعك؟ ثم قال المعلم: تصور يا إياد لو أن مقلاعك أصاب أبا عدنان أو أحد زملائك، فماذا يمكن ان يحصل ؟! صمت قليلاً لأنني أدركت خطئي، ووعدت بألا أكرر ذلك مرة ثانية. ومنذ ذلك اليوم ، وأنا أهتم بالحدائق وأشجارها في كل مكان، لتظل الحدائق بيوتاً آمنة، تسكنها الطيور الجميلة، التي تطربنا بأصواتها العذبة.", "url": "https://www.qisasse.com/2017/05/Two-children-story.html"}