{"authors": [], "date_download": "2019-11-14 09:01:34", "date_modify": "2019-11-14 09:01:34", "date_publish": "2017-06-20 03:15:00", "description": "نحكي لكم اليوم قصة جديدة رائعة خاصة للأطفال بمختلف المراحل العمرية، بها العديد من الطرائف المسلية للطفل، قصة خيالية مصورة جميلة من أجمل ق...", "filename": "2017_06_fantasy-stories-for-children_1573722094.html", "image_url": "https://4.bp.blogspot.com/-i1WjRQw9Y3I/WUjvZZRNsgI/AAAAAAAADWk/wcyMGCcUKlsskK5RhnOLUFHH4viJka64QCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25AE%25D9%258A%25D8%25A7%25D9%2584%25D9%258A%25D8%25A9%2B%25D9%2584%25D9%2584%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_06_fantasy-stories-for-children_1573722094.html", "title": "قصص خيالية للاطفال قبل النوم", "title_page": "قصص خيالية للاطفال قبل النوم ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص خيالية للأطفال 2017 نحكيها لكم بشكل متجدد فقط وحصريا على موقعنا قصص خيالية قصيرة للأطفال ، للمزيد من حكايات خيالية للأطفال قبل النوم وبعد النوم بامكانكم تصفح صنف : نحكي لكم اليوم قصة جديدة رائعة خاصة للأطفال بمختلف المراحل العمرية، بها العديد من الطرائف المسلية للطفل، قصة خيالية مصورة جميلة من أجملنحكيها لكم بشكل متجدد فقط وحصريا على موقعنا قصص وحكايات ، قصة جديدة رائعة بعنوان ” النوم سلطان، من اروع واجمل ، للمزيد منوبعد النوم بامكانكم تصفح صنف : قصص أطفال .. اتمني لكم قضاء اجمل الاوقات على قصص وحكايات.\nالنوم سلطان\nتقول الحكاية إن النوم والمرض التقيا في مجلس وأخذ كل واحد منهم يمدح نفسه ويظهر قوته، فقال المرض: أنا قوي وإذا دخلت في جسم الإنسان أقضي عليه وأجعله منهكاً وتعباناً وأقضي على عنصر المقاومة فيه، فقال النوم: كلا أنت فعلا إذا تمكنت من الإنسان تقضي عليه ولكن إذا قاوملك الإنسان يقضي عليك ويخرجك منه ومن جسمه ويرجع سليما معافيو، أما أنا فلا أحد يستطيع مقاومتي فأنا النوم والنوم سلطان إذا أتيت إلى الانسان أطيح به ولا يستطيع مقاومتي، فقال المرض: أنت غلطان أنا القوي، وقال النوم بل أنا القوي واشتد بينهما الجدال فاحتكما عند الضحك والفرح فقالا للضحك والفرح هل تحكم بيننا؟ فقال لهما الضحك والفرح: لا أستطيع أن أحكم هكذا بل لابد من تجربة...فقالا له نجرب فقال لهما هذا هو البناي الذي يبني و هو کماترون واقف علی سلم، من یستطیع منکم ان یدخل في جسمه ويسقطه من على السلم يكون هو المنتصر وهو الأقوى، فقالا اتفقنا، فقال المرض: أنا أدخل أولاً، فقالا له تفضل فذهب المرض ودخل في جسم البناي الذي شعر بجسمه يتصبب عرقاً وصداعاً شب في رأسه ويريد ان يستفرغ فشد على نفسه وقال لمعاونه: ناولني (المونة) الأسمنت والحصى، وأخذ يصارع المرض والعرق يتصبب منه وهو مازال يقاوم حتى انتهى النهار ونزل من فوق السلم وذهب إلى بيتهفقال المجتمعين لقاؤنا غداً نجرب النوم، وفي الغد حضر البناء وصعد على السلم وأخذ يعمل وحضر الأصحاب النوم والمرض والفرح، فقال المرض والفرح للنوم: هيا لقد أتى دورك فاذهب إليه وأرنا شطارتك وقوتك...فذهب النوم ودخل في جسم البناء وما هي إلا ثوان وإذا به يكاد يقع، فصرخ عليه معاونه وقال له: يا معلم خذ بالك، فقال له البناء: ماذا حدث؟ قال له المساعد: كدت أن تقع، فقال له: لا تخف أنا واع وصالح ناولني الحجر والأسمنت، وما هي إلا ثوان واهتز البناء من مكانه وكاد أن يقع فقال له المساعد: يا معلم إذا كنت تعباناً أترك العمل لي واسترح انت، فقال له البناء: ماذا أصابك ألا تراني واقفاً أمامك بکامل صحتي وعافيتي؟ فقال له المساعد ولكنك كدت أن تقع! فقال له البناء ربما يتهيى لك، وما هي إلا ثوان حتى سقط البناء من فوق السلم فجری نحوه کل من کان معه و حملوه و قالوا له لقد نصحناك ولكن لم تأخذ بكلامنا ماذا بك هل أنت مريض لا سمح الله؟ فقال لهم: كلا ولكني شعرت بالنوم وكأنني لم أنم طوال حياتي ولهذا وقعت وصحيح من قالوا النوم سلطان، فالتفت النوم إلى المرض وقال له هل رأيت؟ فقال الحكم الذي بينهم فعلاً أنت الفائز والغلبة لك وأنت أيها النوم سلطان .", "url": "https://www.qisasse.com/2017/06/fantasy-stories-for-children.html"}