{"authors": [], "date_download": "2019-11-14 09:16:22", "date_modify": "2019-11-14 09:16:22", "date_publish": "2019-02-12 12:44:00", "description": "مرحبا بكم اصدقائي الاطفال موعدكم الآن مع قصة جديدة جميلة جدا من اجمل قصص كرتون للاطفل 2018 ، قصص جميلة ممتعة حيت نعرض لكم كل يوم قصص من ...", "filename": "2017_10_cartoons-stories_1573722982.html", "image_url": "https://2.bp.blogspot.com/-iUnNU5-c2TQ/WeEXOb0WvGI/AAAAAAAAD1c/ZgwXyBhpn9sh8cMfp5C_F0hSviBe9GF8QCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2583%25D8%25B1%25D8%25AA%25D9%2588%25D9%2586%2B%25D9%2584%25D9%2584%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_10_cartoons-stories_1573722982.html", "title": "قصص كرتون للاطفال قصة الغابة الجميلة رائعة وجديدة 2019", "title_page": "قصص كرتون للاطفال قصة الغابة الجميلة رائعة وجديدة 2019", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص كرتون للاطفل 2018 ، قصص جميلة ممتعة حيت نعرض لكم كل يوم قصص كرتون للاطفال .. نتمني أن تنال إعجابكم ، للمزيد من اروع مرحبا بكم اصدقائي الاطفال موعدكم الآن مع قصة جديدة جميلة جدا من اجمل، قصص جميلة ممتعة حيت نعرض لكم كل يوم قصص من قصص الانبياء قصص وعبر قصص واقعية والعديد من القصص الشيقة وقصة اليوم بعنوان قصة الغابة النظيفة مسلية جدا واحداثها رائعة وممتعة للأطفال الصغار من عمر 5 سنوات الى 15 سنة، من اروع.. نتمني أن تنال إعجابكم ، للمزيد من اروع قصص الاطفال قبل النوم بامكانكم دائماً تصفح تصنيف : قصص أطفال\nالقرد والخرتيت والحصان ثلاثة أصدقاء تواعدوا كي يقوموا بنزهة لطيفة في أطراف الغابة، لاستنشاق الهواء وممارسة بعض الرياضة... وفي الموعد المحدد حمل كل منهم طعامه معه كي يتناوله في الهواء الطلق مع أصدقائه، ومع بداية الرحلة أخذ الجميع يمارس الرياضة، ويتحرك ويلعب هنا وهناك.. قال الحصان: إني أشعر بسعة في صدري حين أقوم بهذه النزهات الجميلة، وقال القردة حقا هذه راحة للنفس واسترخاء للأعصاب..وعندما شعر الأصدقاء بالجوع، جلسوا للطعام ووضع كل منهم طعامه أمامه وبدأ الجميع يأكل بشهية كبيرة، وبدأ السمر والحكايات المسلية الممتعة، ولما انتهى الأصدقاء من الطعام، حمل الحصان والقرد بقايا الطعام ليضعاها في المكان الخصص لها، بعیدا عن مكان تنزه الحیوانات، اما الخرتیت فقد ترك بقایا طعامه في مكانها، ثم قام وقال لصديقيه: هيا بنا نستأنف اللعب.. قال القرد: لماذا لم تضع بقايا طعامك في المكان المخصص لها يا خرتيت ؟ لماذا أتعب نفسي، سوف نترك المكان بعد قليل ونذهب إلى بيوتنا، ولن تضرنا هذه الفضلات في شيء، فقال الحصان: سوف تتغير رائحتها، وسوف تؤذي من يأتي بعدنا من الحيوانات إلى هذا المكان.قال الخرتيت: لا شأن لي بمن يأتي بعدنا، المهم أننا سوف تبتعد عن هذا المكان، رد عليه القرد: لقد أتينا إلى هذا المكان فوجدناه نظيفا، ويجب أن نتركه نظیفا، کما و جلدناه .. قال الخرتيت: أنت تريد أن تتعبي يا صديقي القرد.. قال القرد: أي تعب يا صديقي الخرتيت في حمل فضلات طعامك بضع خطوات، فتحمي الغابة من التلوث… وبعد نقاش طويل اصر الخرتيث على رأيه، ولم يحمل فضلات طعامه، ثم انصرف الجميع.. وبعد العودة قال الحصان للقرد: يجب أن نعلم صديقنا الخرتيت درسا يفهم به خطا عمله ولكن كيف؟ قال القرد: دعنا نفکر، وجلس القرد و الحصان یفکران، ثم قال القرد: ندعو الخرتیت، ونذهب الى نفس المكان مرة اخرى.وبالفعل ذهب الأصدقاء الثلاثة إلى نفس المكان مرة أخرى، وما إن وصلوا حتى، قال الخرتيت: إني أشم رائحة كريهة في هذا المكان، دعونا نذهب إلى مكان آخر، قال القرد: إن هذا من أفضل أماكن النزهة واللعب، وقد استمتعنا هنا كثيراً المرة الماضية .. قال الخرتيت: ولكنه صار غير نظيف الآن، قال القرد: وما الذي تسبب في عدم نظافته؟ شعر الخرتیت بالخجل ولم يرد بكلمة. قال الحصان: انظر یا خرتیت كيف تسببت في هذا الاذى، لقد حرمتنا من اللعب في هذا المكان عرفتاه والفناه.. قال القرد: ولا شك ان غيرنا من الحيوانات قد جاء الى هذا المكان وتركه نفورا من رائحته الكريهة، قال الحصان: ولو تکرر هذا الفعل في اماکن اخری، فسوف تصبح کل آماکن النزهة واللعب كلها قذرة كريهة الرائحة، لا يستطيع أحد أن يستفيد منها.قال الخرتیت: لقد فهمت الدرس آیها الصدیقان العزیزان، ولن القي بفضلات طعامي إلا في الأماكن المخصصة لها. قال الحصان: الآن نستطيع أن ننظف المكان ونلعب، قال القرد: ويلعب غيرنا من الحيوانات، ولما هم الأصدقاء بتنظيف المكان، أصر الخرتيت أن يقوم بتنظيف المكان وحده، ولما فرغ الخرتيت من التنظيف قال: أشعر الآن بالسعادة بعد أن أصلحت ما فعلته من فساد، الآن هيا بنا نلعب... نتعلم من الخرتيت أن ننظف المكان الذي نجلس فیه ونترکه آنظف مما کان ، وهكذا ستجد الدنيا من حولنا نظيفة وجميلة...", "url": "https://www.qisasse.com/2017/10/cartoons-stories.html"}