{"authors": [], "date_download": "2019-11-14 08:58:12", "date_modify": "2019-11-14 08:58:12", "date_publish": "2017-11-30 07:09:00", "description": "لعشاق قراءة وتصفح قصص أطفال قصيرة قبل النوم اون لاين استمتعوا بقراءة أجمل القصص والحكايات المفيدة والمسلية للاطفال الصغار من عمر 3 سنوات ...", "filename": "2017_11_Short-children-stories-before-bedtime_1573721892.html", "image_url": "https://4.bp.blogspot.com/-0Q4pmvLyo1A/WiAexcL-t9I/AAAAAAAAEME/QviWGIdssIYkyeJTDwMIUPl4mceEs-eaACLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25A3%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584%2B%25D9%2582%25D8%25B5%25D9%258A%25D8%25B1%25D8%25A9%2B%25D9%2582%25D8%25A8%25D9%2584%2B%25D8%25A7%25D9%2584%25D9%2586%25D9%2588%25D9%2585.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_11_Short-children-stories-before-bedtime_1573721892.html", "title": "قصص أطفال قصيرة قبل النوم روعة ومسلية جداً", "title_page": "قصص أطفال قصيرة قبل النوم روعة ومسلية جداً", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص أطفال قصيرة قبل النوم اون لاين استمتعوا بقراءة أجمل القصص والحكايات المفيدة والمسلية للاطفال الصغار من عمر 3 سنوات حتي 15 سنة، احداثها رائعة وجميلة ونهايتها فيها حكمة جميلة جدا للاطفال، اورع قصص أطفال قصيرة قبل النوم نقدمها لكم من خلال موقع لعشاق قراءة وتصفحاون لاين استمتعوا بقراءة أجمل القصص والحكايات المفيدة والمسلية للاطفال الصغار من عمر 3 سنوات حتي 15 سنة، احداثها رائعة وجميلة ونهايتها فيها حكمة جميلة جدا للاطفال، اورعنقدمها لكم من خلال موقع قصص وحكايات ، القصة بعنوان \" حيلة الغراب \" للمزيد من الحكايات المفيدة يمكنكم تصفح: قصص أطفال\nكان الغراب يطير بين أغصان الأشجار العالية، يبحث عن أفضل مكان يبني به عشا؛ ليعيش فيه مع زوجته، ويضع فيه البيض الذي قارب أن يفقس ويخرج منه صغاره الجدد. وبعد جهد طويل، وجد الغراب شجرة عالية، فبنى فيها عشه، ثم وضع فيه البيض، وعاش فيه مع زوجته في سعادة وهناء.. وكان في أسفل الشجرة تجويف كبير، لم يلاحظه الغراب، ولم يلتفت إلیه، و کان یسکن في هذا التجویف ثعبان أسود کبیر. ومرت الأيام، وفقس البيض، وخرجت فراخ الغراب الصغيرة تصرخ و تطلب الغذاء، فکان الغراب يخرج کل یوم لیجئ لهم بالديدان؛ ليطعمهم، ويغذيهم.وفي يوم، خرج الغراب وزوجته ليأتوا بطعام لصغارهم، فلما رجعا، لم يجدا أثراً للصغار، فبحثا عنهم هنا وهناك، لكنهما لم يجدا شيئا، وأخيرًا لاحظ الغراب ريشة صغيرة على حافة التجويف أسفل الشجرة، فنظر من بعيد، فعلم بوجود الثعبان، وتأكد بأنه هو الذي هاجم صغاره، واکلهم .. حزن الغراب و زوجته حزناً شدیداً، وبکی الغراب و صاح بین الطيور: لقد عرفت القاتل، إنه ثعبان أسود يسكن في هذا التجويف، كيف لم أره قبل ذلك؟! كيف أعيش هنا بعد اليوم؟! فاقترح أحد الطيور أن يترك الغراب هذا العشب، واقترح اخر أن يجتمعوا، ويهجموا على الثعبان، فينقروا عينيه أو يقتلوه.رفض الغراب أن يترك عشه، كما رفض فكرة الهجوم على الثعبان لأنه لن يستطيع طائر الاقتراب منه، فالثعبان قادر على أن يفتك بهم جميعا في ثوان معدودة، فسألوه: وما العمل ؟! إنه لن يتركك تعيش بأمان في هذا العش. فقال الغراب: دعوني أفكر، وسوف يلهمني الله بالحل الصحيح لهذه المشكلة.. في اليوم التالي ذهب الغراب إلى إحدى الحقول التي يعمل فيه الفلاحون، وظل هناك حتى انتصفت الشمس في السماء وقت الظهيرة، فخرج الفلاحون من الحقل ليستريحوا تحت ظل الأشجار، فسار الغراب متنقلا بينهم، يبحث عن رجل قوي العضلات، و کان يتظاهر بالبحث عن الديدان في الأرض.أخيرًا وقع نظر الغراب على رجل شديد قوي العضلات، فخطف طاقيته، وطار بها نحو الشجرة التي فيها الثعبان، فجرى وراءه الفلاح حتى وصل الغراب إلى بيت الثعبان، وألقى أمامه بالطاقية، فاقترب الرجل من التجويف، ففوجئ بوجود الثعبان، فأمسك بعصاه الغليظة، وضرب الثعبان بکل قوته حتی قتله..فرح الغراب، وصاح صيحة عالية، فاجتمعت حوله الطيور وهنأته وعاش الغراب بعد ذلك سعيدا، وبنى عشًّا جديداً، وفقس له بيض جدید، وری صغاره، و کلما مرّ طائر علیه تعجب من ذکانه، وسأله: من علّمك هذه الحيلة أيها الغراب؟ فيقول: حبي لأبنائي علمني كيف أدافع عنهم، وأبحث لهم عن الأمان والسلامة.", "url": "https://www.qisasse.com/2017/11/Short-children-stories-before-bedtime.html"}