{"authors": [], "date_download": "2019-11-14 09:01:33", "date_modify": "2019-11-14 09:01:33", "date_publish": "2017-06-06 00:47:00", "description": "يسعدنا أن نقدم لكم اليوم عبر موقع قصص وحكايات قصة خيالية جديدة ورائعة من أجمل قصص خيالية قصيرة مضحكة ، بعنوان الابن المخدوع  من قصص خي...", "filename": "2017_06_stories-fictional_1573722093.html", "image_url": "https://2.bp.blogspot.com/-uS79y3xGtes/WTZdF7slMkI/AAAAAAAADTo/pwshT3KtM5gliuwF7YviKQEztFz9FjYSgCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25AE%25D9%258A%25D8%25A7%25D9%2584%25D9%258A%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_06_stories-fictional_1573722093.html", "title": "قصص خيالية قصيرة مفيدة", "title_page": "قصص خيالية قصيرة مفيدة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص خيالية قصيرة مضحكة ، بعنوان الابن المخدوع من قصص خيالية 2017 ، لا تفوتكم استمتعوا بقراءتها الآن من صنف : قصص خيالية .. وللمزيد من اجمل قصص خيالية طويلة . يسعدنا أن نقدم لكم اليوم عبر موقع قصص وحكايات قصة خيالية جديدة ورائعة من أجملمضحكة ، بعنوان الابن المخدوع من، لا تفوتكم استمتعوا بقراءتها الآن من صنف :.. وللمزيد من اجمل قصص قصيرة للاطفال يمكنكم زيارة : قصص أطفال ، اترككم الآن مع\nتقول الحكاية إن هناك إمرأة لديها ولد واحد يعمل مع صديقه على قارب صغير في البحر يصطادان السمك ويبعانه ثم يقسمان المبلغ على ثلاثة ، ثلث للقارب وثلاث لصاحب القارب وثلث للولد، ومن عادة الولد أنه في كل أسبوع يشتري لأمه حجاباً أسود لأن أمه محجبة ولا يظهر منها شيء وعندهم في وسط البيت شجرة كبيرة تسمى سدرة وهي منتجة حيث ينبت فيها (الكنار) طول السنة والكنار ثمر بحجم حبة الزيتون طعمه لذيذ ويؤكل طرياً وجافاً، وفي يوم من الأيام قالت المرأة لابنها أريدك يا إبني أن تقطع هذه الشجرة، فقال لها ولماذا يا أمي فهي شجرة طيبة وتنتج ثماراً طيبة ناكل منها ونبيع الفائض فلماذا تقطعها؟ فقالت له كثرت العصافير عليها وعششت فوقها، فقال لها: العصافير جميلة شكلها جميل وصوتها أجمل، فقالت ولكني استحي منها فإذا ذهبت لقضاء الحاجة ثم الوضوء تنظر إلى وتکشفني وانا أستحي منها، فقال لها حاضر و تحت امرك بکره سأحضر صديقي معي ونأتي بفأس قوي ونقطعها، وفي اليوم الثاني أخبر صديقه وقال له أريدك غداً أن تأتي معي إلى البيت لكي تساعدني، فقال له صديقه أساعدك في ماذا؟ فقال له نريد أن نقطع السدرة التي في وسط البيت، فقال له صديقه : هل أنت مجنون حتى تقطع السدرة إنها بركة في وسط البيت فكيف تقطعها؟فقال له إن والدتي تشتكي وتستحي من العصافير التي فوقها، خصوصا إذا أرادت الوضوء، فقال له صديقه هناك سبب إذاً، فقال له الولد أي نعم ، فقال له صديقه هذه الشجرة تريد نهاراً كاملاً لقطعها فهي كبيرة وجذورها عميقة ودعها ليوم آخر، فقال الولد ولا يهمك بس لا نريد أي تأخير، ومرت سبعة أيام وأم الولد تذكره بين الحين والأخر وهو يقول لها ان شاء الله بکره حتی نفد صبرها، ثم قالت له شوف یا ولد اذا أنت وصديقك لا تستطيعان التصرف لقطع هذه الشجرة فسوف أحضر لها أناساً اخرين وعلى حسابي، فقال لها الولد الله يهديك يا أمي راح الكثير وما بقي إلا القليل إن شاء الله في غضون هذين اليومين تكون الشجرة إزيلت من مكانها أنت تأمرين أمر يا الغالية فأخبر صديقه بالحكاية وقال له صديقه هل أنت مصمم على إزالتها فعلاً؟ فقال له ماذا أفعل هذه أوامر الوالدة، فقال له الصديق إسمع يا أخي قبل أن تقطع السدرة أريد ان اخذك معي الی مکان خاص مکان لا يدخله إلا أهله وضيوفهم، وأنت ستكون ضيفي فالبس أحسن ما عندك من الثياب وتعال معي في المساء، فقال له الولد حاضر وفي المساء لبس الولد أحسن ما عنده من الثياب وأتى إلى بيت صديقه، فقال له صديقه إسمع يا صديقي أولاً أريدك أن تتلثم أي تضع الغترة (الشماغ) على وجهك بحيث لا يظهر من وجهك إلا عيناك ثانيا أن تمسك أعصابك جيداً ولا تتكلم مهما رأيت أو سمعت، فقال له الولد أنا تحت أمرك...فخرجوا من البيت ومشوا من زقاق إلى زقاق حتى وصلوا إلى بيت يقع في أحد الأزقة وطرق الرجل الباب بطرقات خاصة ففتح له الباب ودخل هو وضيفه الولد ثم دخلا إلى مجلس طرب كبير فيه رجال ونساء وكلهم من أهل القرية وبينهما تجلس أمه وهي بكامل زينتها وجمالها حاسرة دون حجاب، شعرها منثور على أكتافها ويجلس بجانبها صديقها رجل أسمر عبد من عبيد القرية، فتسمر الولد في مكانه ولكن صديقه قال له تحرك فتحرك الولد وجلس بجانب صديقه وعزفت الموسيقى وقرعت الطبول وقامت أمه ورقصت وأخذت تحيل وتسيل وتخلي قلب العاشق ذليل، واستمر السمر حتى بعد منتصف الليل وخرج الجميع وقال الصديق للولد ماذا تقول الآن هل لازلت مصمما على قطع السدرة من البيت؟ فقال الولد لست مصدقا ما رأيت أمي ممثلة تمثل علي الطهارة والعفة وتستحي من العصافير وهي امرأة ساقطة متبرجة، الحقيقة صدمة كبيرة لي ، فقال له صديقه هون عليك يا صديقي هون عليك يقول المثل عيش وشوف، فقال له الولد خلاص يا أخي أنا لم يعد لي مكان في هذه القرية كيف أواجه الناس؟ كيف أواجه من كانوا معنا في المجلس؟ إنني أحس أن الكل يشير إلى ويقول هذا ابن فلانه اسمع يا صديقي أريدك أن تكمل معروفك وتساعدني، فقال له صديقه أنت تأمر فقال له الولد أريد أن أسافر الليلة، فقال له الرجل تسافر إلى أين، فقال له بلاد الله واسعة، أرجوك ساعدني بما تستطيع من مال وإعتبره ديناً علي وسوف أرده لك مستقبلاً ...فقال له صديقه يا أخي أنا أعذرك وطالما هذي رغبتك لا أستطيع إلأ أن أساعدك، حلالي وحلالك واحد أنا سوف أعطيك ما أستطيع عليه من مال ولكني أرجوك أن تعتبره هدية مني لك، فقال له الولد أشكرك يا أخي وأرجو أن ألقاك في القريب العاجل، وأخذ معه ما يحتاجه للضرورة واستلف دابة وركب عليها وسافر إلى مدينة بعيدة عن قريته لا يعرف أحداً فيها ولا يعرفه فيها أحد، ولما وصل إلى هذه المدينة باع دابته وأخذ ثمنها وقرر الاستقرار فيها وأخذ يتجول في المدينة حتى أضناه التعب فدخل إحدى المزارع وتسلق شجرة كبيرة فيها ونام، وبعد قليل سمع حركة تحت الشجرة فنظر تحته وإذا بعبد أسود مثل الذي كان مع أمه ومعه إبنة سيده صاحبالمزرعة وقد فرشوا لهم سجادة وأحضروا معهم ما لذ وطاب من الأكل ولما عرف مطلبهم من الخلوة، صرخ وقال استغفر الله العظيم من كل ذنب عظيم وقفز من فوق الشجرة، وأخذ يجري والعبد يجري وراءه حتى خرج من المزرعة وظل هائماً يجوب الشوارع حتى المساء فدخل أحد المساجد وصلى ثم نام وقبل الفجر سمع أصواتاً في المسجد وظن أن الفجر قد حان موعده ولكنه شاهد إمام المسجد والمؤذن يلعبان القمار في المسجد! فقال في نفسه أعوذ بالله من الشيطان الرجيم ما هذا الحظ العاثر الذي يلازمني فكل مكان أذهب إليه ألاقي فيه منكراً ففي قريتي أمي، وفي هذه المدينة في المزرعة عبد وسيدته، وفي المسجد الإمام والمؤذن، أين أذهب ياربي هل أترك هذه المدينة؟وفي اليوم الثاني ذهب الولد إلى أحد المقاهي الشعبية وطلب أكلاً وماء وإذا برجل عجوز يحضر له الأكل والماء، فقال له ألا يوجد عندك أحد يساعدك يا والدي، فقال له كلا يا بني فأنا أقوم بكل شيء في هذا المقهى، فقال له الولد وهل تقبل مساعدتي، فقال له الرجل تريد أن تعمل عندي يا بني ، فقال الولد نعم يا والدي، فقال ولكن الحال لا يساعد ، فقال له الولد لا أريد منك سوى أكلي ومنامي حتى يغير الله لحال أحسن من هذا الحال، فقال الرجل أنا موافق فباشر الولد عمله في المقهى ورتب كل شيء ونظف كل شيء وذاع صيت المقهى في المدينة وتوافد عليها الناس ودبت فيها الحركة ، وبعد مرور فترة من الزمن أخذ الناس يستغيثون كل يوم هناك سرقة ، مرة مواشي ومرة ذهباً ومرة سجاداً وأثاثاً وكان في هذه المدينة قاضياً وإماماً لمسجد الجمعة الجامع الكبير ومن عادته انه يضع في أذنيه خلاخیل حتی لا یسمع کلام الناس ومن عادة أهل المدينة أن لا يدخلوا إلى المسجد قبل هذا القاضي بل يجتمعون في الساحة حتى يصل فإذا دخل القاضي المسجد دخلوا خلفه، فذهب الولد إلى والي المدينة، وقال له أنا استطيع أن أقبض على الحرامي يا مولاي الوالي، فقال له وهل تعرفه فقال أنا أشك فيه ولكني سوف أعرفه بإذن الله، فقال له الوالي دلنا عليه ونحن نقوم بالواجب، فقال الولد بعد إذن مولاي أنا أريد أن أقبض عليه فقال له الوالي، وكيف؟فقال الولد أريد أن تعطيني أربعة أشخاص من عندك وتجعلهم تحت أمرتي وينفذون أوامري وعندما أقول لهم اقبضوا على هذا يقبضون عليه دون تردد مهما كان قدره وشأنه ماعداك أنت يا مولاي، فقال له : لك ما طلبت وأعطاه أربعة رجال أشداء وأوفياء وقال لهم من اليوم أنتم مع هذا الإنسان وأمره ينفذ دون الرجوع إلي فقالوا سمعاً وطاعة يا مولانا، فقال الوالي ومتى ستقبض على هذا الحرامي، فقال أريد مهلة لمدة أسبوع وبعدئذ يأتيكم الخبر، فقال له الوالي وفقك الله يا بني وخرج الولد ومعه رجاله الأربعة وقال لهم أريدكم أمامي في المقهى ولكن متفرقين، فتصرف الرجال الأربعة حتى حانت ساعة الصفر وكان يوم الجمعة فقال لهم اليوم أريدكم أن تجلسوا على طاولة واحدة، وعندما وصل موكب القاضي قال لهم الولد أقبضوا على القاضي، فذهبوا دون تردد وألقوا القبض على القاضي وأخذوه إلى الوالي، فقال له الوالي أنت أيها القاضي الحرامي وأسفاه حاميها حراميها، في البداية أنكر القاضي وأخذ يهذي ويدعو فقال له الولد لا تنكر يا حرامي اعترف قبل التعذيب لقد عرفنا المكان الذي تضع فيه المسروقات...قال القاضي الحرامي أعترف يا مولاي الوالي نعم أنا الذي سرقت بيت فلان وفلان وسرقت مزرعة فلان وفلان وجميع هذه الأشياء موجودة عندي، فقال له الوالي يا خسارة خذوه ودوروا به في کل ارجاء المدینة حتی یکون عبرة لغیره لمن توسوس له نفسه بفعل الحرام ثم اقطعوا يده فأخذه الحراس تنفيذاً لأوامر الوالي ثم قال الوالي لمن حوله انصرفوا جميعا إلا أنت أيها الفتى الشجاع أريدك فلا تذهب ، وبعد أن خرج الجميع قال الوالي للفتى أخبرني كيف عرفت أن القاضي حرامي فأخبره الولد بقصته أولا مع أمه ثم عندما أتى إلي هذه المدينة وكيف شاهد عبد فلان مع بنته وإمام المسجد مع المؤذن، ثم قال من هذا استنتجت يا مولاي أنه ليس هناك حرامي إلا القاضي فأمر الوالي بسجن العبد والفتاة والإمام والمؤذن وقال للولد أطلب ماذا تريد فقال له أنا لا أريد إلا رضا مولاي، فقال له الوالي لقد زوجتك إبنتي ووليتك قاضيا مكان القاضي الحرامي .", "url": "https://www.qisasse.com/2017/06/stories-fictional.html"}