{"authors": [], "date_download": "2019-11-14 09:00:07", "date_modify": "2019-11-14 09:00:07", "date_publish": "2017-04-23 17:02:00", "description": "يسعدنا أن نقدم لكم اليوم  من خلال موقعنا  قصص وحكايات  اجمل واروع  قصص هادفة للاطفال الصغار  من عمر 3 سنوات حتي 15 سنة،  كل هذا من خلال اح...", "filename": "2017_04_targeted-stories-for-children_1573722007.html", "image_url": "https://4.bp.blogspot.com/-nZudAm_yTPo/WP0lh-rCUfI/AAAAAAAADIY/8APRh6IcQeIakUDzXa2TOWpmzGu8M2sHQCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2587%25D8%25A7%25D8%25AF%25D9%2581%25D8%25A9%2B%25D9%2584%25D9%2584%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_04_targeted-stories-for-children_1573722007.html", "title": "قصص هادفة للاطفال رائعة وطريفة ومفيدة جداً", "title_page": "قصص هادفة للاطفال رائعة وطريفة ومفيدة جداً", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص هادفة للاطفال الصغار من عمر 3 سنوات حتي 15 سنة، كل هذا من خلال احداث قصص هادفة للاطفال جديدة ومفيدة جدا نقدمها لكم دائماً من صنف : قطرة ماء تروي قصتها ، استمتعوا بقراءتها حصريا من خلال موقعنا موضوع قصص هادفة للاطفال .. نتمنى لكم قضاء اجمل الاوقات معنا . يسعدنا أن نقدم لكم اليوم من خلال موقعنا قصص وحكايات اجمل واروعمن عمر 3 سنوات حتي 15 سنة، كل هذا من خلال احداثجدا نقدمها لكم دائماً من صنف : قصص أطفال قبل النوم ، وقصة الليلة رائعة جدا ومسلية بعنوان، استمتعوا بقراءتها حصريا من خلال موقعنا موضوع.. نتمنى لكم قضاء اجمل الاوقات معنا .\nقطرة ماء تروي قصتها\nاستيقظ خالد في الصباح، وحمل إبريق الماء ليسقي الورود في الشرفة ، فلاحظ قطرات ماء متساقطة علی اوراق الورود، ولكنه لم يلاحظ اثرا للمطر، وكان الفصل صيفا ،فتعجب كثيرا وقال لنفسه : من اين جاءت قطرات الماء هذه ؟\nسمع خالد قطرة الماء تتحدث الیه : مرحباً. آنا قطرة ندی، كنت في الليلة الماضية بخاراً في الجو، وعندما انخفضت درجة الحرارة بعد منتصف الليل تحولت إلى قطرات ماء سائلة،وسقطت علی ورودك.\nان قصتي طويلة جدا لا تنتهي، ولو بقيت احدثك عن رحلاتي لامضيت ساعات طویلة، بل آیاماً وليالى.. كنت جليداً في أقصى الشمال البارد، وعندما تنخفض درجات الحرارة کثیرا أتحول إلى كتلة جليدية صلبة\nوفي الصيف سطعت الشمس، وبدأ الثلج يذوب ويتحول إلى سائل، فتدفقت مع قطرات الماء في السيول والأودية، حيث وصلنا إلى بحر واسع جداً، وصرت ماء مالحاً .\nوتبخرت بسبب أشعة الشمس الدافئة، فصرت بخارا يصعد في الجو عالياً، حتى وصلت إلى طبقة باردة في الجو، فتحولت مرة اخرى الى قطرة ماء،وكونت مع رفيقاتي من قطرات الماء غيمة كبيرة في الجو،مليئة بالماء العذب، لأن الملح يبقى في البخر ولا يتبخر\nساقت الرياح غيمتنا إلى بلاد بعيدة، وبقينا أياما وليالي نسبح في القضاء، وتنضم الينا قطرات ماء وغیوم آخری، حتی صرنا غيوماً متراكمة ثقيلة، لا تقدر الرياح أن تحملها، فسقطنا مطراً غزيراً على الجبال والسهول.\nوصلت إلى الأرض، ونزلت في التراب، فلقيتني بذرة ملقاة في الارض، كانت حبة شعير جافة ، فدخلت فيها ،وصارت برعما، تم سنبلة مليئة بحب الشعير، وبقيت في واحدة من تلك الحبات أسابيع عدة، و کانت استراحة هادئة لي .\nوفي يوم من الأيام التقط طائر حبة الشعير، وطار بي بعیداً، فأمضیت في جوفه ساعات ، وسرت في دمه ، ثم خرجت عرقا على ريشه، وتبخرت في الجو مرة أخرى حرة طليقة.\nولكن سعادتي لم تدم طويلاً، فقد اعترض النهر سد هائل، والماء والأنهار لا تُحب السدود. ودخلت في محطة ضخ للمياه، تسحب الماء في أنابيب إلى المدن، وسرت تائهة في شبكات المياه، لا أعرف إلى أين أذهب، حتى وجدت نفسي في قارورة ماء، وشربني أحد الاشخاص ، كان قد اكل سمكا كثيرا ،واتبع ذالك بالحلوى والفواكه. والناس في المدن يهدرون كثيرا من الماء، ويستهلكون منه اكثر من حاجتهم، ويضيعون جزءاً كبيراً منه في غير فائدة، لماذا لا تحفر يا خالد فى بيتكم بئر ماء؟ لقد أمضيت في المدينة أسوأ رحلة في حياتي، حتى سقطت في شبكة صرف للمياه، واختلطت بقاذورات وفضلات ومواد كثيرة.\nولحسن حظي فقد انقذتني شجرة كينا ضخمة،كانت مزروعة في طريق المجاري، ولو أن الناس يزرعون الأشجار الحرجية فى مسارات المياه، ومصبات مياه المجاري لتخلصوا من التلوث. وهكذا صرت قطرة نظيفة، وسرت في عروق الشجرة الرائعة، ثم وصلت إلى أزهارها. وجاءت نحلة فحطت عليها، وأخذت منها الرحيق ، ومضت بي مع الرحيق إلى طرف صحراء بعيدة لا يعرفها الناس. ما أجمل أن تكون عسلا يا عزيزي!", "url": "https://www.qisasse.com/2017/04/targeted-stories-for-children.html"}