{"authors": [], "date_download": "2019-11-14 09:08:18", "date_modify": "2019-11-14 09:08:18", "date_publish": "2017-02-06 19:33:00", "description": "يحكى أن هناك عائلة قامو بتزويج شاب و شابة من نفس العائلة فتم الزواج .... و بمرور الوقت ارتزقا بطفل كان له مشكل عقلي،  و في إحدى الأيا...", "filename": "2017_02_horror-story_1573722498.html", "image_url": "https://1.bp.blogspot.com/-7KnHVQU-WGw/WJk_AWLFLzI/AAAAAAAACvo/ilO-o0IPLIgqUjVDSCZIXpIvSTPEg7e1QCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D9%2585%25D8%25B1%25D8%25B9%25D8%25A8%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_02_horror-story_1573722498.html", "title": "قصة مرعبة جدا", "title_page": "قصة مرعبة جدا", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "هل انت موهوب في الكتابة او لديك قصة تعجبك وتريد نشرها على موقعنا فقط\nيحكى أن هناك عائلة قامو بتزويج شاب و شابة من نفس العائلة فتم الزواج ....و بمرور الوقت ارتزقا بطفل كان له مشكل عقلي، و في إحدى الأيام قررت العائلة بقضاء عطلة في غابة خارج المدينة و هم في طريقهم وقع لهم حادثة سير فانقلبت السيارة بهم فمات الأبوين لحظتها!وبقي الولد على قيد الحياة، لكن أصيب على مستوى الوجه فتشوه كليا ، و لم يكن أي أحد في تلك الغابة ليسعفه فظل على تلك الحالة إلى أن مرت الأيام عليه من دون مأوى و لا أكلفبدأ بالبحث على ما يأكله، فرأى عائلة بالغابة و توجه إليهم ثم قام بقتلهم شرب دمهم و أكل لحمهم ، فكل من يأتي إلى الغابة يلقى حدفه من قبله، و سمي بوحش الغابة ...مرت السنين فجاء إلى غابة زوجين كان يحبون بعضهم البعض كثيرا، فرآهم الوحش و أعجب بالفتاة فقرر خطفها و قتل زوجها، فتبعهماو عندما عم الظلام توجه لهم فضرب الرجل وأخدهم حجزهم في كهف الذي كان ممتلئ برءوس الإنسان، و الدماء فزاد خوف الزوجين، فطال غياب الزوجين ثم بدأو رجال الشرطة بالبحث عنهم وفي طريقهم وجدو العديد من السيارات متروكة في بداية الغابة لكنها مهجورة !و كانت معهم سيارة الزوجين فتوجهو إلى داخل الغابة و أثار الدماء فتتبعو أثار الدماء من خلال الأثار وجدوا الكهف الذي حجزا فيه، فدخلو إليه ثم وجدوا الزوجين مرميين على الأرض و الدماء من حولهم و هم في طريقهم للخروج، تعرض لهم الوحش و هاجم على أحد رجال الشرطة ، فتم إطلاق النار عليه إلى أن مات رميا بالرصاص و من تلك اللحظة أغلقت الغابة.تاليف فيصل الزوبيريارسل لنا قصتك", "url": "https://www.qisasse.com/2017/02/horror-story.html"}