{"authors": [], "date_download": "2019-11-14 08:59:25", "date_modify": "2019-11-14 08:59:25", "date_publish": "2017-10-20 16:42:00", "description": "موعدكم الآن مع قصة رائعة جديدة مفيدة وبها عبرة جميلة جدا من مقال  قصص جميلة جدا للاطفال الصغار من عمر 3 سنوات الى 15 سنة، لعشاق قراءة الق...", "filename": "2017_10_very-beautiful-stories_1573721965.html", "image_url": "https://1.bp.blogspot.com/-WIq5JDBlQmA/WeqJ3YJqghI/AAAAAAAAD6I/9kpYjzDaxWc2FTAA-nVLpyDtsZ0q8hIhwCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25AC%25D9%2585%25D9%258A%25D9%2584%25D8%25A9%2B%25D8%25AC%25D8%25AF%25D8%25A7.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_10_very-beautiful-stories_1573721965.html", "title": "قصص جميلة جدا ومفيدة بها حكمة ومعني رائع للاطفال", "title_page": "قصص جميلة جدا ومفيدة بها حكمة ومعني رائع للاطفال", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص جميلة جدا للاطفال الصغار من عمر 3 سنوات الى 15 سنة، لعشاق قراءة القصص والحكايات والروايات الجميلة والمعبرة ذات افكار رائعة ومبادئ حميدة يكتسبها طفلك ويتعلمها من خلال الاحداث المشوقة والمسلية للقصة ومعني مميز تعرفه في نهاية الحكاية، قصص جميلة للاطفال قبل النوم بعنوان النمر فرحان استمتعوا بقراتها فقط وحصريا على موقعنا موعدكم الآن مع قصة رائعة جديدة مفيدة وبها عبرة جميلة جدا من مقالمن عمر 3 سنوات الى 15 سنة، لعشاق قراءة القصص والحكايات والروايات الجميلة والمعبرة ذات افكار رائعة ومبادئ حميدة يكتسبها طفلك ويتعلمها من خلال الاحداث المشوقة والمسلية للقصة ومعني مميز تعرفه في نهاية الحكاية،قبل النوم بعنوان النمر فرحان استمتعوا بقراتها فقط وحصريا على موقعنا قصص وحكايات من تصنيف : قصص وعبر\nبعد سنين من الانتظار رزق الله تعالى النمر بلهان بأول أولاده، وقد سماه النمر فرحان، کان النمر بلهان شدید الفرح بولده، وکان یرفعه بیده ویقبله و یقول ضاحكا: كم أنتظرتك أيها النمر الصغير.. جاءت الحیوانات تهنئ النمر بلهان بمولوده، وکان النمر بلهان يستقبلهم بوجه ملئ بالفرح والبشاشة.. قال الفيل: ما شعورك الآن يا نمر بلهان ؟ قال النمر بلهان: أشعر أن وحدتي قد انتهت، الأن وجدت من يؤنس وحدتي، وجدت من ألعب معه وأحاوره.. قال الفيل: وغذا يخرج معك للصيد ويعاونك فيه.. قال النمر بلهان: الصيد الصيد شقاء وتعب، وأنا لا أريده أن يتعب، سيأتيه طعامه اللذيذ الى مكانه.. قال الفيل: اعرف انه لن يخرج للصيد الان، اقصد انه يرافقك عندما يكبر، قال النمر بلهان: لا الآن ولا غداً، سوف يظل النمر فرحان مدللاً، يأكل طعامًا سهلاً، ويلعب وقتما یشاء ، وینام وقتما یشاء، و…..قال الفيل: ومن سوف يقدم له كل هذه الخدمات ؟ قال النمر بلهان: آنا طبعا، سوف اسهر علیه ما حییت، ثم قال بصوت متهدج: هذا ولدي النمر فرحان، سوف يظل طوال عمره فرحان، ابتسم الفيل وقال في نفسه: حسنا، يبدو أن حبه الشديد لولده قد أفقده عقله، كان النمر بلهان يقوم مبكرا إلى الصيد، ويعود بفريسته مسرعا إلى بيته قبل ان يستيقظ النمر الصغير، فيعيد له الطعام.. وبعد أن يأخذ كفايته من النوم يستيقظ النمر فرحان فيجد طعامه جاهرًا فياكل حتى يشبع، ثم يخرج للعب.. وبالرغم من تعبه وإرهاقه من الصيد يخرج النمر بلهان ليرافق صغيره يراقبه ويحرسه أثناء اللعب.. کان بیت الفهد فهمان بجوار بیت النمر بلهان، وکان النمر فرحان یلعب مع الفهود الصغار أولاد الفهد فهمان.وفي يوم تشاجر الصغار، وبكى النمر فرحان ، حينئذ ثار النمر بلهان ثورة عارمة وانقض علمی الفهود الصغار و کاد یفتك بهم..استغاثت الفهود الصغار بأبيهم الفهد فهمان فوجد منظرًا صاعقا، لقد كان النمر بلهان يعتدي بقسوة على صغاره، انطلق الفهد فهمان لنجدة صغاره من قبضة النمر الأحمق، ودارت بينهما معركة طاحنة كاد النمر بلهان أن يقتل فيها لولا تدخل الفيل.. وبعد أن انفضت المشاجرة قال الفيل: ماذا حدث يا نمر بلهان ؟ قال النمر بلهان: لقد اعتدی الفهود الصغار على ولدي النمر فرحان.. قال الفيل: ثم ماذا؟ قال النمر بلهان: خرجت أدافع عن صغيري .قال الفيل في غضب: يانمر بلهان تعتدي على الصغار انك تدافع عن ولدك، ان هؤلاء الصغر لهم عالمهم الخاص بهم، فهم يلعبون ويتشاجرون ثم يعودون للعب بعد قليل فإذا تدخل الكبار أفسدوا العلاقة بينهم.. قال النمر بلهان: لم اتحمل بكاء ولدي النمر فرحان، قال الفيل: لقد کدت تفقد حیاتك بسبب تهورك یا نمر بلهان.. اشتهر النمر بلهان بتدخله في لعب الصغار واعتدائه أحيانا عليهم أثناء لعبهم مع ولده النمر فرحان، أخذت الحيوانات تحذر صغارها من اللعب مع النمر فرحان خوفا عليهم من تهور النمر بلهان.وهكذا صار النمر فرحان وحيدًا لا يجد من يلعب معه من صغار الحيوانات، فذهب إلى أبيه وقال: يا أبي لماذا لا تريد صغار الحيوانات أن تلعب معي؟ قال النمر بلهان: لا عليك سوف ألعب أنا معك. قال ابنه النمر فرحان: ولكنك لا تستطيع اللعب والقفز مثل الصغار.. قال النمر بلهان: بل إني أستطيع وسوف ترى... صار النمر بلهان يلعب مع ابنه النمر فرحان، ويحاول القفز معه، ويقاوم التعب الشديد الذي يصيبه بعد رحلات الصيد الشاقة... وبعد بضعة أيام سقط النمر بلهان مغشيا عليه من الإرهاق والتعب... أخذ النمر فرحان يبكي ويستغيث بالحيوانات حتى جاءوا وحملوا والده إلى بيته وهو في حالة إعياء شديد، ولعدة أيام لم يستطع والده بلهان أن يخرج للصید، فلم يجد النمر فرحان طعامه اللذیذ الذي تعود علیه، ولانه لم یکن يشارك الصغار اللعب فلم يستطع ان ياكل معهم.. فقال النمر فرحان لأبيه المريض : لا يوجد طعام عندنا، سوف أخرج مع صغار الفهود للصيد، فهم يخرجون مع أبيهم.انتفض النمر بلهان وقال بصوت ضعيف: لا تخرج معهم، فانت لا تعرف الصید، ثم باني اخشی علیك منهم.. لم يعرف النمر فرحان ماذا يفعل فجلس بجوار أبيه النمر بلهان يعانيان من الجوع، ولا يجدون إلا طعامًا رديئا من بقايا الحيوانات، ولم يكن لهما أصدقاء يساعدونهما، وأخذ المرض يشتد على النمر بلهان وبعد عدة أيام سقط ميتا.. جلس النمر فرحان وحيدًا، لا يجد طعامًا ولا أصدقاء ولا لعبا، وبعد أيام قضاها في الحزن والجوع وقع النمر فرحان مريضا، ولما لم يجد من يرعاه فاشتد عليه المرض ولحق بأبيه.. وقف الفيل والفهد فهمان امام جثة النمر الصغير، قال الفهد فهمان: انظر ماذا فعل النمر بلهان بنفسه وولده.. دمعت عينا الفيل وهو ينظر إلى الصغير الميت وقال: حقا، لقد صدق القائل: \" ومن الحب ما قتل \".يا صغيري تعلم من النمر فرحان أن من يتعب في صغره سيرتاح كبيراً و سیکون مستدا لاي ظروف مستقبلية...", "url": "https://www.qisasse.com/2017/10/very-beautiful-stories.html"}