{"authors": [], "date_download": "2019-11-14 09:10:57", "date_modify": "2019-11-14 09:10:57", "date_publish": "2017-11-15 11:32:00", "description": "قصص جميلة جدا معبرة وبها حكمة ومعني رائع ومؤثرة جداً بعنوان أرجوك أنقذني ، استمتعوا بها الآن فقط وحصريا على موقعنا قصص وحكايات ، قصة ممتع...", "filename": "2017_11_very-beautiful-stories-expressive_1573722657.html", "image_url": "https://2.bp.blogspot.com/--Ov2NAv2nck/WgyV6m7oClI/AAAAAAAAEDQ/hYA_sqIdiJYHVEe2wj2yLfRdh2w7tduGwCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25AC%25D9%2585%25D9%258A%25D9%2584%25D8%25A9%2B%25D8%25AC%25D8%25AF%25D8%25A7%2B%25D9%2585%25D8%25B9%25D8%25A8%25D8%25B1%25D8%25A9%2B%25D9%2588%25D8%25A8%25D9%2587%25D8%25A7%2B%25D8%25AD%25D9%2583%25D9%2585%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_11_very-beautiful-stories-expressive_1573722657.html", "title": "قصص جميلة جدا معبرة وبها حكمة ومعني رائع لجميع الأعمار", "title_page": "قصص جميلة جدا معبرة وبها حكمة ومعني رائع لجميع الأعمار", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص جميلة جدا معبرة وبها حكمة ومعني رائع ومؤثرة جداً بعنوان أرجوك أنقذني ، استمتعوا بها الآن فقط وحصريا على موقعنا القصص الجميلة المعبرة تابعونا يوميا على تصنيف : رائع ومؤثرة جداً بعنوان أرجوك أنقذني ، استمتعوا بها الآن فقط وحصريا على موقعنا قصص وحكايات ، قصة ممتعة جدا ومثيرة ومسلية نتمني ان تنال إعجابكم ، وللمزيد من اجملتابعونا يوميا على تصنيف : قصص وعبر\nقصة أرجوك أنقذني\nعزيزي القاري هناك ايضا قصص اخرى جميلة: قصص جميلة\nفي قرية فقيرة تقع عند أطراف الغابة ، خرج الصبي مسرور من بيته الصغير إلى الغابة ، يجمع بعض الثمار للطعام ، لاحظ مسرور أن الأشجار كلها بلا ثمار ، فظل يمشي ولایدری الی این تقوده قدماه ، یبحث عن ثمار یأکلها حتی هبط الظلام، ولم یفق الی نفسه حتی اصطدم بشجرة ضخمة ، وتنبه إلى ما حوله ، فراح يحدث نفسه : انه وسط مکان لم يدخله من قبل کما لم یعثر بعد علی أیة ثمار ... فماذا جری ؟ لقد تعبت .. لكن على أن أخرج من هذه الغابة ، ولکن کیف ؟ و الظلام شدید ، فلابد ان انتظر طلوع ضوء النهار حتی أجد طریقي ، وربما أجد شیئا في هذا المکان أکله أسد به رمقی .فجأة سمع مسرور صوت استغاثة يأتي من تحت قدمیه ، وأطل فاذا بحفرة عميقة ينطلق الصوت من داخلها ـ فحمد الله كثيرا حيث لم يقع فيها ، كان صاحب الصوت يقول : انقذني بالله عليك .. النجدة يا من تسمعني .. النجدة النجدة ! لم ير مسرور شيئا لأن الحفرة كانت شديدة الظلام ، فقال في نفسه : ما هذا ؟ إنه صوت إنسان : لابد أنه وقع في حفرة حفرها الصيادون ومرة أخرى عاد الصوت يقول : أخرجوني من هذه الحفرة ، وسأعطيكم مائة قطعة ذهبية ، لم يصدق مسرور ما يسمعه، فأسرع بإحضار غصن شجرة طويل ، ومد يده فأدلاه إلى داخل الحفرة وهو يقول : تعلق بهذا يارجل ، سأسحبك من الحضرة بشرط أن تفي بوعدك ، سحب مسرور الغصن بقوة ، بعد أن شعر بثقل من یتعلق به ، وراح یتراجع الى الخلف في جهد کبیر ، فلابد أن من يتعلق بالغصن كان ثقيلا ، وفجأة انطلقت من فمه صرخة هائلة، عندما رأى ذئباً كبيراً يقفز من داخل الحفرة وينطلق إلى أعماق الغابة ، فترك مسررو على الفور فرع الشجرة يسقط من يده ، غير مصدق لما رآه . تأمل مسرور ما حدث واليأس يملأ قلبه وقال : ما هذا ياربي ؟حتی الذي وعدني بالمال کان ذئبا؟ ثم استدار لیبتعد من هذا الکان، ولکنه سمع مرة أخری صوت انسان محبوس في الحفرة : أرجوك یا سیدي لا تترکني هنا ، أنقذني وسوف أعطیك مائتی قطعة ذهبیة ، دهش مسرور و قال في نفسه : مائتی قطعة ذهبیة تستحق المحاولة ، ولكن من الذي خرج من الحفرة ومن الذي فيها؟ ومرة أخرى أسرع مسرور وأحضر فرع الشجرة ومده إلى داخل الحفرة ، فلما شعر بتقل الفرع راح يسحبه وهو يشعر أن هناك من تعلق به ، وكانت المفاجأة هذه المرة أشد من المفاجأة الأولى ، فقد خرج من الحفرة قرد كبير، وبمجرد خروجه قفز إلى أعلى الأشجار واختفى، ومضی مسرور في طریقه يضرب الارض بقدمیه غاضبا، ليبتعد عن هذا المكان العجيب ، إلا أنه توقف من جديد عندما وصلت إلى مسامعه صرخات : أيها الإنسان الشجاع أنقذني .. أنقذني وسوف أمنحك ثروتي کلها.التفت مسرور وهو يقول : صوت من هذا ؟ من أنت ؟ قال الصوت : أنا أغني أغنياء هذه البلاد ، وعندي ثروة كبيرة ساهبها لك إن أنقذتني . وأسرع يبحث عن فرع الشجرة ، ثم مد به يده إلى داخل الحفرة ، فلما تأكد أن هنالك من تعلق به راح يسحبه بکل قوته ، و هو یتراجع للخلف في جهد کبیر، و في هذه المرة ظهر له رجل يتعلق بفرع الشجرة .. وما إن خرج من الحفرة حتى احتضن مسرورا وراح يشكره ، سر مسرور هذه المرة لأنه وجد أمامه إنساناً حقا ، وعليه أن يفي بوعده . وقف مسرور يحلم بأنه أصبح الآن يملك قصراً وحديقة وحقولاً، ولكنه عقد العزم في نفسه على أن يقتسم الثروة مع الرجل صاحبها ، ويكفيه هو نصف الثروة فقط ، سأل مسرور: متی تنفذ وعدك ، وأمتلك ثروتك یاسيدي؟ أجاب الرجل مندهشاً : ماذا؟ آه.. غدا ، غدا بالطبع ، ساذهب الان و علیك أن تحضر لمقابلتي غدا في قصري ذي اللون الأخضر بالمدينة . و مشی الرجل و هو یفکر ... لقد قطع هذا الوعد علی نفسه بتأثير الخوف والرعب في الحفرة .. حفرة الموت ، ولكن ما الذي يدعوه الآن لأن يتنازل عن ثروته وقد خرج من الحفرة سالماً ، نام مسرور تلك الليلة غارق في أحلام عريضة..وفى الصباح انطلق إلى القصر الأخضر ، وهناك استقبله الرجل وقال له : مرحبا بك يا مسرورا في الحقيقة عندما کنت في الحفرة، و کان الموت یتهددني وعدتك بثروتي كلها، ولكني الآن وقد عدت سالما سأعطيك أجرا عشرين قطعة ذهبية فقط ، رفض مسرور أن يمد يده و قال : لا یا سیدي ، لقد وعد تني و علیك أن تفي بوعدك، وأنا لا أطمع في ثروتك كلها ، سوف أترك لك نصفها ، قال الرجل الثري في سخریة : ما هذا الکرم یا مسرور ؟ ثم نادى الرجل خدمه وقال : ألقوا بهذا الرجل خارج القصر ، هتف مسرور وهو يلقى خارج القصر ، وقال : سألجأ إلى القاضي لآخذ حقي منك .وأمام القاضي مثل الرجل الثري ومسرور ، وقال الثري : أنا لا أنكر أن مسرورا أنقذ حياتي ، ولكن أيعني هذا أن أعطيه ثروتي کلها، أنا لم أعده بشيء مثل هذا. وعلیه سوف أعطیه عشرین قطعة ذهبیة مکافاة له راح القاضي یفکر ویزن الأمور ، فلم یکن هناك شاهد مع مسرور یشهد علی ما وعد به الرجل الثري ، فقال: لا بأس أیها الرجل ، ولكن ضاعف المبلغ واجعله أربعين قطعة ذهبية ، لم یکن أمام مسرور بالا القبول ، فأخذ المبلغ و فتح کفیه و نظر الی السماء و قال : اشهد یارب علی ما جری ، و خذ لي حقي من هذا الرجل ، والحمد لله على كل حال .. أخذ مسرور الأربعين قطعة ذهبية وبدأ بها تجارة صغيرة ، فكانت فاتحة خير له فضاعفها الله مرات ومراتوذات يوم جاءت سحابة كبيرة وألقت بظلالها على مزارع الرجل الثري ، وسمعت صيحة خوف من المزارعين في حقوله تقول : الحراد .. الحراد .. ! وبدأت المقاومة تشتد ضد غارة الجراد .. وما انتهت غارة الجراد إلا وقد جلبت البوار لحقول الرجل الثري و خسر معظم ٍأمواله ، فتذکر دعوة مسرور عليه ، وكيف صار حاله ؟ فندم أشد الندم لأنه لم يف بما وعد مسروراً به ، وأنكر ما قاله .", "url": "https://www.qisasse.com/2017/11/very-beautiful-stories-expressive.html"}