{"authors": [], "date_download": "2019-11-14 09:02:19", "date_modify": "2019-11-14 09:02:19", "date_publish": "2018-12-07 01:00:00", "description": "مرحبا بزوار موقع قصص وحكايات ، نقدم لكم اليوم قصص عربية قديمة ، قصص عربية جميلة ومميزة ومشوقة نقدمها لكم بشكل مميز ومبتكر فقط وحصريا على ...", "filename": "2017_06_arabic-stories_1573722139.html", "image_url": "https://4.bp.blogspot.com/-awsQd2ReTH0/WTpVYTaVz-I/AAAAAAAADUM/1JTXfszNPsMTQrpXuUpNi4FDl1npkchXACLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25B9%25D8%25B1%25D8%25A8%25D9%258A%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_06_arabic-stories_1573722139.html", "title": "قصص عربية قصيرة ذات عبرة", "title_page": "قصص عربية قصيرة ذات عبرة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص عربية قديمة، قصص عربية جميلة ومميزة ومشوقة نقدمها لكم بشكل مميز ومبتكر فقط وحصريا على موقعنا قصص عربية خيالية ومواقف شيقة وتحتوي علي عبرة جميلة في نفس الوقت، وللمزيد من قصص عربية الرائعة بامكانكم زيارة صنف : مرحبا بزوار موقع قصص وحكايات ، نقدم لكم اليومومميزة ومشوقة نقدمها لكم بشكل مميز ومبتكر فقط وحصريا على موقعنا قصص وحكايات ومواقف شيقة وتحتوي علي عبرة جميلة في نفس الوقت، وللمزيد منالرائعة بامكانكم زيارة صنف : قصص قصيرة\nالعميان الثلاثة...لصوص\nتقول الحكاية إن رجلاً لديه زوجة ولديه ولداً واحداً وفي يوم من الأيام قال الولد لأبيه أريد يا أبي عشرة ريالات، فقال له أبوه ليس عندي فكة لكن خذ هذه المائة ريال واذهب إلى السوق وفكها ثم ارجع، فقال الولد شكراً يا أبي فأخذ الولد المائة ريال وذهب إلى السوق وأخذ يسأل أصحاب المحلات عن فكة ولكنه لم يجد حتى وصل إلى رجال اعمی ضریر یجلس في رکن من ارکان السوق یسال الناس، فقال له الولد هل أجد عندك فكة مائة ريال يا والدي؟ فقال له الرجل الأعمى ماذا يا بني ماذا تقول؟ فقال له هل أجد عندك فكة مائة ريال قال الرجل الضرير نعم عندي فأعطاه الولد المائة ريال فأخذها الضرير وشمها ثم طواها وبعد ذلك وضعها في جيب سري تحت ثيابه وسكت بينما الولد وقف قليلاً ثم قال للرجل الأعمى الفكة يا حاج! فقال له الرجل الضرير ماذا تقول فقال له الولد الفكة ، فكة المائة ريال! فقال له الضرير مائة ريال وأين هي المائة ريال فقال له الولد المائة ريال التي طويتها ووضعتها في جيبك الداخلي، فقال له الرجل وهل جننت يا بني حتى تطلب مني فكة مائة ريال أنت غلطان يا بني أنا لم أخذ منك مائة ريال فقال له الولد كيف لم تأخذ منى وهي في جيبك فقال له أنا يا بني لو أملك مائة ريال ما جلست هنا أطلب من الناس المساعدة والعطف، فقال الولد ولكني سألتك هل عندك فكة المائة ريال فقلت لي نعم وأعطيتك إياها.فصرخ الرجل الضرير وقال هيا اغرب عن وجهي یا حرامي یا کذاب رایتني رجلاً أعمى وفقير فأتيت تضحك علي هيا وإلا ضربتك بهذه العصا فتدخل الناس والمارة وقالوا للولد ربما تكون غلطان يا ولد. قال لهم لا تجننوني أنا لست حرامياً ولا لصاً ولا كذاباً أنا متأكد أنني أعطيته ورقة المائة ريال ووضعها هناك في جيب سري فتشوه فقال الرجل الضرير هيا اغرب عن وجهي وإلا ضربتك بهذه العصا فقالوا له إذهب يا ولد اذهب الله يخلف عليك إذا كنت صادقاً والله يسامحك إذا كنت كاذباً فذهب الولد وهو حزين ودخل بيته وهو يبكي ، فقال له أبوه خير خير إن شاء الله يا ولدي ماذا جرى وماذا حصل؟ فقال له المائة ريال يا أبي. فقال الأب فداك المائة ريال هل ضاعت فقال الولد كلا يا أبي المائة ريال لم تضع ولكني سرقت فقال الأب فداك ، فقال الولد سرقت عيني عينك ، فقال الأب كيف سرقت عيني عينك؟ فقص الولد قصته مع الرجل الضرير ، فقال الأب والله لو طلبها منك لسامحته ولكن أن يضحك عليك هذا ما لا أرضى به وهل تعرفه ، فقال الولد أعرفه يا أبي وأعرف مكانه فقال الأب هيا... وذهب الولد مع أبيه حتى وصلا إلى الرجل فقال الولد هذا هو ، فقال الأب الأن اذهب أنت ودعه لي فقال الولد هل ستضربه يا أبي فقال كلا ولكني ساضحك عليه مثلما ضحك عليك اذهب انت الان ودعه لي...فذهب الولد وظل الرجل واقفا بجانب الأعمى حتى حل المساء ورفع أذان المغرب فذهب الرجل الأعمى ليتسول أمام باب المسجد ولحق به الأب حتى وصلا إلى المسجد وإذا باثنين من العميان جالسين في انتظاره فسلم عليهما وجلس معهما وهو فرحان ومبسوط، وبعد أن قامت الصلاة سال واحداً منهم وقال له كم جمعت اليوم فقال الرجل الأعمى الثاني لقد جمعت ثلاث ريالات، فقال له بس ثلاث ريالات ثم سأل الضرير الثالث وأنت كم جمعت يا فلان؟ فقال جمعت حوالي خمس ريالات، فقال لهم اليوم أنا الباشا، فقال له واحد منهم وأنت كم جمعت؟ فقال أنا جمعت مائة وأربع ريالات، فقال له الثالث جمعت مائة وأربع ريالات! قال نعم، فقالوا له ومن أين جمعت هذا المبلغ هل أحد التجار زکی الیوم؟ فقال لا ولکني ضحکت علی ولد من المبصرین و اخذت منه المائة ريال حتى افكها له ثم انكرت وبعد مشاجرة معه ذهب واظنه لن يرجع، فقال الأب يعني ولدي ما كذب وظل واقفا حتى خرج الناس من المسجد وانصرف الرجل الضرير متوجها إلى بيته ففتح الباب ودخل فدخل معه الأب دون أن يدري ثم ذهب إلى ركن في الغرفة وحفر حفرة واخرج منها وعاء وفتحه ثم رمى ما في جيبه في الوعاء وارجعه مكانه ودفنه ووضع الحصير فوقه، فقام الرجل أبو الولد وأشعل حريقا في بيت الرجل الضرير وخرج الرجل الضرير من الغرفة فدخل الأب وحفر وأخذ الوعاء بما فيه وترك الضرير يصرخ ويستنجد بالناس لإطفاء الحريق بعد ان أخمدت النار ذهب إلى مكان الوعاء فلم يجده فجن جنونه وأخذ يندب حظه ويبكي...وفي مساء اليوم الثاني اجتمع العميان الثلاثة أمام باب المسجد وكان والد الفتى واقفاً بجانبهم، فقال واحد منهم وهو يكلم الأعمى الأول خير إن شاء الله يا با فلان أراك اليوم ساكتاً لا تتكلم، فقال له الأعمى مصيبة ياخوك مصيبه وحلت علي، عقب ما أخذت المائة ريال من الولد وأنكرت، فقال له وما هي هذه المصيبة فقال لقد احترق بيتي وسرقت أموالي فقال له الثالث سرقت أموالك وكيف سرقت! فقال له الأعمى دخل علي واحد وسرقها، فقال له وأين كنت تضع أموالك؟ فقال له أضعها في وعاء وأغطيها ثم أدفنها في أرض الغرفة، فقال له يا لك من أعمى ومجنون كيف تأمن أن تضع أموالك في وعاء ثم تدفنه فربما ضيعت مكانه، فسأله وأنت أين تضع أموالك؟ فقال له في هذا الحذاء ولا أخلعه إلا عند النوم واذا خلعته عند النوم أضعه تحت رأسي فأنا لست مثلك ضريراً وغبياً، فقال أبو الولد والذي كان واقفا يسمعهم لقد أتى دورك أيها الحرامي الثاني لابد أن ألقنكم درساً لا تنسوه أبداً، وفي اليوم التالي أحضر أبو الولد معه حذاء في علبة وأعطاه إلى الضرير الذي يضع أمواله في حذائه وقال له بعد ان سلم علیه ممکن اخلی هذا الحذاء عندك حتی انتهي من صلاتي؟فقال له الضریر ممکن و نص أعطني إياه ولا تهتم واذهب أنت وصل وأخذه وبعد دقائق وأبو الولد لازال واقفا قال الضرير أظن يا جماعة قامت الصلاة فقالوا له نعم، فقال أنا سأقيس هذا الحذاء وإذا كان على مقاسي سأخذه وأذهب قبل أن يخرج صاحبه، فقالوا له هذا من حقك ورزق وصل إلى عندك فخلع حذاءه القديم والذي يحتفظ فيه بكل أمواله ووضعه بجانبه ولبس الحذاء الجديد وكان الرجل أبو الولد واقفا فأخذ الحذاء القديم ووضعه في كيس كان معه وذهب وبعد أن لبس الضرير الحذاء الجديد أخذ يتحسس لعله يجد حذاءه القديم فلم يجده وأخذ يصيح حذائي حذائي حلالي أموالي وخرج الناس من المسجد وأخذوا يواسونه بينما ظل هو يبكي حظه وطمعه، وفي موعد اليوم الثالث تجمع الثلاثة أمام باب المسجد وكان أبو الولد واقفا یسمع ویری دون آن یحسوا به فقال الثالث اشفیکم ساکتین لیش ما تتكلموا؟ فقال الأول ماذا نقول أنا وصديقي فلان خسرنا كل شيء لكن أنت لازلت تملك كل شيء، فقال لهم أنتم أغبياء أنت وضعت فلوسك في وعاء ودفنته وهذا وضع فلوسه في حذائه، فقالوا له وأنت أين تضع فلوسك ؟ فقال أنا أضع فلوسي هنا وأخذ يضرب بيديه على صدره، فقالوا وأين هنا؟ فقال تحت ثيابي أطويها في قطعة قماش ثم أربطها على بطني تكون في مأمن لا أنزعها إلا عند الاستحمام وأنا لا أستحم إلا في الشهر وربما الشهرين مرة.فقال الرجل أبو الولد جاء دورك أنت الآن فإن كنت لصاً مثلهم فسيكون جزاؤك مثلهم وإن كنت أمينا فلن يصيبك مكروه مني، وفي اليوم التالي أحضر ابو الولد صندوقاً صغيراً ووضع فيه حشرات مثل الصراصير والبراعص والخنفساء والجراد وسلم عليهم، وقال للثالث منهم يا عم عندي صندوق صغير وفيه مجوهرات ولا استطيع أن أدخل به المسجد فهل تسمح لي أن أضعه عندك أمانة حتى أنتهي من الصلاة؟ فقال له الرجل نعم، وأمانتك في الحفظ والصون فأعطاه الصندوق ووقف بجانبه ليرى ماذا سيعمل به وبعد دقائق سال من كان معه هل قامت الصلاة فقالوا له نعم قامت الصلاة؟ فقال سوف أفتح هذه العلبة ربما أجد فيها خاتم على مقاسي أو أي شيئ يصلح لأهلي قالوا له افتتحها ولا يهملك فصاحبها داخل يصلي ففتح الضرير العلبة وخرجت منها الحشرات وأخذت تمشي على جسمه ووجهه فخاف وأخذ يخلع ثيابه حتى وصل إلى القماش الذي فيه فلوسه فخلعه وهو في حالة هستيرية فقام الرجل أبو الولد وأخذ القماش الذي فيه الفلوس وإنصرف وترك العميان يصيحون ويولولون وكل منهم يندب حظه العاثر وطمعه، فقال الرجل الضرير هذه هي نهاية الطمع والعمل الحرام .", "url": "https://www.qisasse.com/2017/06/arabic-stories.html"}