{"authors": [], "date_download": "2019-11-14 09:16:37", "date_modify": "2019-11-14 09:16:37", "date_publish": "2018-11-01 23:46:00", "description": "اهلا بزوار موقعنا الكرام يسعدنا أن نقدم لكم الليلة قصص الانبياء للاطفال قصة آدم عليه السلام  مكتوبة وبالصور بشكل جميل ورائع يناسب الاطفال...", "filename": "2017_06_Stories-prophets-children_1573722997.html", "image_url": "https://1.bp.blogspot.com/-LjQH4lMXJM0/WUDa7vk06TI/AAAAAAAADVQ/tkfxN_ZDlew067UlOk3hLNbdGQ3bHtT6wCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25A7%25D9%2584%25D8%25A7%25D9%2586%25D8%25A8%25D9%258A%25D8%25A7%25D8%25A1%2B%25D9%2584%25D9%2584%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_06_Stories-prophets-children_1573722997.html", "title": "قصص الأنبياء للأطفال", "title_page": "قصص الأنبياء للأطفال", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص الانبياء للاطفال قصة آدم عليه السلام مكتوبة وبالصور بشكل جميل ورائع يناسب الاطفال ،لا تحرم أطفالك من الاستفادة من العبر والمواعط المتواجدة في قصص الانبياء للاطفال كما وردت في القرآن الكريم، استمتعوا بقراءتها الآن من صنف : اهلا بزوار موقعنا الكرام يسعدنا أن نقدم لكم الليلةقصة آدم عليه السلام مكتوبة وبالصور بشكل جميل ورائع يناسب الاطفال ،لا تحرم أطفالك من الاستفادة من العبر والمواعط المتواجدة في قصص الانبياء قصة ادم عليه السلام منكما وردت في القرآن الكريم، استمتعوا بقراءتها الآن من صنف : قصص الأنبياء عليهم السلام ، وللمزيد من اجمل واروع القصص الشيقة والمفيدة كل يوم ماعليك سوى متابعتنا دائماً من خلال موقع قصص وحكايات\nخلق آدم عليه السلام\nمؤامرة إبليس\nابنا آدم ( قابیل وهابیل)\nأهبط آدم وحواء إلى الأرض بأمر من الله تعالى ليعيشا حياتهما الجديدة، رأتهما حيوانات الأرض وطيورها وأحبتهما؛ لأنهما يعرفان الله ويسبحانه...وبدأ بعض البشر غير آدم وحواء يظهرون على الأرض، کیف ذلك؟ لقد بدأت حواء تنجب أطفالا، وولدت حواء مرّاب كثيرة، وكانت تلد في كل مرة ولدا وبنتا، ذكر وانثى، ویسعی في الأرض کي یاتی لهم بالطعام والشراب، وحواء تحمل وتلد وتربي، ويشاركها آدم في تربية الأبناء حتى كبر هؤلاء الأبناء ووصلوا إلى سن الزواج، ولكن ممن يتزوّجون؟ وليس لهم عمّ ولا تخالة ليتزوجوا من أبنائهما، ليس على الأرض من الناس غير ادم وابنائه، لذا شرع الله لهم ان يتزوج الاخ احدى اخواته، بشرط الا تكون توامه التي ولدت معه في الولادة نفسها، بل التي ولدت مع ذكر آخر غيره. كان يجب أن يحدث هذا كي يتزوّجوا وينجبوا أبناء آخرين، ويكثر النّاس على الأرض وتستمر البشرية.\nوفي إحدى ولادات حواء ولدت بنتا جميلة كان توأمها الذي ولد معها يسمى قابیل، وَعندما کبرت هذه البنت أراد هابيل وهو أخ لها لم يولد معها أن يتزوجها، ولكن توأمها قابيل رفض بشدة وقال: لا، لن يتزوجها هابيل، اريد ان اتزوجها انا، فهي جميلة، قالوا له: كيف يا قابيل؟ أتتزوج توأمك وهي حرام عليك لانك تراها جميلة ؟! ان الحلال هو الاجمل دائما من الحرام، لانه يجعلك عند الله افضل واحسن...قال قابيل: لا شأن لي بهذا، ولن يتزوّج هذه الفتاة أحد غيري! وهنا أراد آدم عليه السّلام أن يحسم الأمر، فأمر قابيل وهابيل أن يتقرّب كل منهما بشيء مما عنده إلى الله عز وجل، ومن يَتقبل الله منه الشيء الذي تقرب به -اي قربانه - يتزوج الفتاة الجميلة، انطلق هابيل إلى الأغنام التي عنده ونظر فيها جميعا وأخذ يُفكر: اي الأغنام أفضل ؟ أي الأغنام أسمن؟ يجب أن أتقرّب إلى الله بافضل شيء عندي كما افعل عندما أتصدق، فالصّدقة تقع في يد الله تعالى قبل ان تصل الى يد الفقير، اما قابيل فقد انطلق الى المزروعات والمحاصيل التي عنده ووقف امامها يفكر: اريد ان يتقبل الله قرباني انا، واذا اقبله الله فسوف يرسل نارا تأكله وسأخسر ما اقدمه من زرع، لذا سأختار أسوا ما عندي من الزرع كي لا أخسره اذا أحرقته النار !\nوحان وقت تقريب القربان، ووضعت الغنمة السمينة الطيبة، ووضع الزرع السيئ الخبيث، وعلامة تقبل شيء منهما هي نزول نار من السماء لتاكل هذا الشيء، فكان الذي أكلته النار هو غنمة هابيل، وهنا اشتعلت نار أخرى في قلب قابيل، وهي نار الحسد والحقد على أخيه، وأخذ الغضب يصرخ بداخله: لماذا تقبل الله من هابيل ولم يتقبل مني؟ لماذا؟ يجب ان انتقم منه، سأنتقم منه، ساقتله، هكذا قرر قابيل، وبهذا اخبر أخاه بانه سيقتله، ترى ماذا فعل الاخ الطيب حينئذ؟\nأول جريمة قتل\nإن الطريقة الوحيدة لتُدافع عن نفسك ضدّ شخص يريد قتلك هي ان تقتله انت، وهذا ما لا يریده هابیل الطیب خوفا من الله تعالى، لذا قال لأخيه قابيل الذي قال له لأقتلنك: و ما ذنبي؟ انا اتقیت الله وقربت له افضل ما عندي فتقبل مني؛ فان الله يتقبل من المتقين، ثم قال له: ان حاولت قتلي يا قابيل فلن احاول ان اقتلك، لانني اخاف من عقاب الله اذا قتلتك، وانني اريد ان تتحمل ذنب قتلي الذي سيضاف إلى ذنوبك السابقة، فتكون النار هي جزاءك على كل هذه الذنوب، وتصبح من الظالمين، وقد كان هابيل يريد من هذا الكلام أن يخوف أخاه من الله، ويحذره من العقاب الشديد الذي سينتظره إذا قتله، ولكن قابيل لم يستمع لكلامه، بل استمع لصوت نفسه وهي تأمره بالشر قائلة: يجب ان تقتل هابيل، انه سيكون الأفضل في عيون الناس والمحبوب عندهم، لان الله تقبل منه ولم يتقبل منك، وستكون انت السيئ المكروه لديهم.\nفنفذ قابيل ما قرّره، وقتل الاخ أخاه، ووقعت أول جريمة على الارض ! ولأن الحقد والغضب يجعلاننا لا نفكر ولا نرى ولا ندري شيئا عما نفعله، فقد افاق قابيل من سورة حقده بعد أن قتل أخاه، ليجده امامه جثة هامدة لا یداري ماذا يفعل بها؛ فلم یكن احد قد مات أو قتل قبل هابيل، ولم يكن النّاس قد عرفوا ماذا يفعلون باجساد الموتی، اوکیف يدفنونهم ... حمل القاتل أخاه على ظهره، وأخذ يمشي به حائرا لا يدرى ماذا يفعل بعد أن خسر أخاه، وخسر رضا والديه، وخسر قبل ذلك كله رضا الله، فماذا كسب من جريمته الشنعاء؟ وبعد ان طال سير قابيل وحيرته وهو يحمل أخاه جلس يستريح، وحينئذ أرسل الله غرابين وقفا أمام قابيل يتشاجران ويقتتلان، فقتل أحدهما الآخر، فحفر الغراب القاتل حفرة في الأرض ووضع فيها الغراب المقتول، ثم غطاه بالتراب، تنبه قابيل؛ لأن هذا ما كان يجب أن يفعله بجثة أخيه - أن يدفنها واخذ یتحسر على نفسه ويقول: لقد عجزت أن أكون مثل هذا الغراب الذي لا يفكر فأذفن جثة اخي! وسكن الندم قلب قابيل واخذ يردد في نفسه: لیتني مت قبل ان اقتل اخي، لیته هو الذي قتلني، لیتني قدمت اطیب ما عندي قربانا لله، لیتني ... ولیتني...\nولكن مَاذَا يُفيد التدّم يا قابيل ! لقد فعلت فعلتك وانتهى الأمر ! هل فكرتم في سيدنا آدم علیه السلام؟ تری کیف کان حاله عندما علم أن أحد أولاده قد قتل الآخر؟ لقد حزن حزنا لا يوصف، يُقال إنّه بكى على ابنه المقتول سنين طويلة، لقد تحسّر آدم وحواء ليس فقط على ابنهما المسكين المقتول، ولكن على ابنهما القاتل أيضا؛ لانه استحق غضب الله وعذابه بقتله اخاه...إن أكثر ما يؤلم والدينا أن نتشاحن معا، ونتخاصم، ويُقاطع كل منا الآخر، وَيُحاول أن يؤذيه، فدعونا لا نشعرهم بهذا الألم أبدًا، عندما کنت في مثل سنكم کان الامر یختلط على؛ فهابیل و قابیل اسمان متشابهان؛ فایهما الطیب المقتول و ایهما الشریر القاتل ؟ ولکن حرف القاف انقذني؛ فقد وجدت ان اسم قابیل الذی قتل يبدا بحرف القاف، و هو الحرف نفسه الذي تبدأ به كلمة (قاتل)؛ فشكرا لحرف القاف.\nتسمعون بالتأكيد عبارة (الإنسان الأول) أي أول إنسان عاش على الأرض بعد أن انقرضت الدّيناصورات لتفسح له المجال، وربما تتخيلون هذا الإنسان رجلا بدائيّا لا يرتدى إلا قطعة من جلد حيوان اصطاده يَلفها عَلَى وَسَطه، ويحرّك يديه بإشارات كثيرة؛ لأنه لا يعرف ماذا يأكل ولا كيف يأكل دعوني اخبركم بان كثيرا من خيالاتكم هذه ليس صحيحا على الاطلاق، فالانسان الاول كان يعرف كيف يتكلم ؛ وكيف ياكل؛ ويعرف اشياء اخرى كثيرة، بل كان يعرف اهم شيء يجب ان يعلمه انسان وهو: ان الله موجود وهو خالقه وخالق كل شيء وانه لا اله غيره، كل هذا لان الانسان الاول كان بكل تاكيد نبيا من انياء الله تعالى، لقد كان سيدنا ادم ابا البشر.وقبل خلقه اخبر الله عز وجل الملائكة بانه سيخلق الانسان ويجعله يحيا على الارض، وهنا خاف الملائكة من ان يكونوا قد قصروا في عبادة الله وتسبيحه لهذا اراد ان يخلق خلقا غيرهم، فسالوا الله عز وجل ليفهموا لا ليعترضوا: لماذا ياربّنا تخلق الإنسان وتجعله على الأرض فيفسدها ويعصي ويقتل ويسيل الدّماء، في حين أننا نعبدك ونسبحك ليل نهار؟، فأخبرهم الله بانه یعلم الذی لایعلمونه هم؛ فلم یعترض الملائكة أو يناقشوا؛ فالمُؤمن لا يعترض أبدًا على أمر ربه أو يشك في حكمته، ومن الأرض، من ترابها، خلق آدم، فقد أمر الله أحد ملائكته وهو جبريل عليه السّلام أن ينزل إلى الأرض فيأخذ قبضة من ثرابها؛ فَلَمّا رأته الأرض يريد ذلك قالت له: انني احتمى بالله واعوذ به من ان تاخذ مني شيئا، فلم يأخذ الملك منها التراب، وعاد إلى السّماء، وقال لله عز وَجَلّ: لقد عاذت بك يارب فأعذتها.فارسل الله الملك میكائیل الى الأرض، فَحدث مثلما حدث في المرّة الأولى، وفي المرّة الثالثة أرسل ملك الموت، فقالت الأرض: أعوذ بالله منك أن تأخذ مني شيئا، فقال لها الملك: وأنا أعُوذ بالله أن أرجع وَلم أنفذ أمره..فاخذ منها التراب وصعد الى السماء، حيث مر التراب باكثر من مرحلة، اولها انه خلط بالماء فصار طینا، وفي النهایة شكل الله منه جسد آدم عليه السّلام، قبل أن تدخل الروح جسد أدم عليه السّلام، كان هناك من ينظر إليه مُتسائلا عن سر هذا المخلوق الجديد، فاقترب منه وحام حوله، بل دخل جسده وخرج، فوجده أجوف؛ فاستهانَ به وقال: إنّ هذا المخلوق لا يستطيع أن يمنَع الشرّ عن نفسه، وسوف أؤذيه وأهلكه ما استطعت.فمن هذا الذي يتوعد آدم بالشر قبل أن يتكلم كلمة أو يَتَحرّك حركة؟ إنّه إبليس الذي سَتَستمِر عَدَاوَتُه لآدم وذريته حتى نهاية قصّته، بل حتى نهاية قصّة الحياة على كوكب الأرض، وأخيرًا صار آدم إنسانا بعد أن نفخ الله تعالى فيه من روحه، ودخلت الرّوح الجسد الهامد ليحيا ويتحَرّك، وكان الملائكة قد أمرُوا أن يسجدوا لآدَمَ بَعْدَ نفخ الرُوح فيه، وكان إبليس مأمورًا بذلك ایضا، فسجد الملائكة طاعة لله، ولم یكن معنی سجودهم عبادة ادم أو الصّلاة له، أما إبليس فتعجّبوا معى من السّبب الذي جعله يرفض السجود لآدم، لقد رفض لأنه مخلوق من نار وآدم قد خلق من الطين، فكيف تسجد النار وهي الأفضل للطين وهو الأقل؟ هكذا فكر إبليس، ولكن من قال إنّ النار أفضل من الطين؟ بل قال إن الأمر يتعلق بالنار والطين ؟ إنما المسالة أن الله تعالى قد امر ابليس امرا، فوجب تنفيذه دون جدال او نقاش. ولكن ابليس تكبر واغتر، فطرده الله تعالى من رحمته، ومن المنزلة التي كان فيها، ولعنه الى يوم القيامة، وجعله من الاذلاء الصاغرين.وَبَدّلا من أن يستغفر إبليس ويطلب عفو الله طلب شيئا عجيبا، فقال لله عز وجل: اتركني حیا لا امُوت إِلَی یوم الْقيَامَة. فأجاب الله طلبه، فَلَمّا تأكد إبليس من إجابة طلبه ازداد عنادًا وَوَقاحَة، فقال لله عز وجل: سأظل مترصدّا لأبناء ادم أنهاهم عن أي خير أو طاعة، وأشجعهم على كل أنواع المعاصي والاثام، فأخبره الله سبحانه ان جزاءه وجزاء من تبعه شسكون النار التي ستمتلئ بهم، والآن لا تخافوا وأنتم تتخيلون شيطانا مطرودًا يهبط إلى الأرض، وقد تطاير من عينيه شرر الحقد على آدَمَ وَأَبْنَائه الذين تحن منهم؛ فإن الإسلام يُعلّمنا أن هذا الشيطان ضعيف، يكفينا لمحاربته أن تقول: أعُوذ بالله من الشيطان الرجيم،فنطرد وَسَاوسه من رءوسنا، وَنتمسّك بأوامر الله تعالى والرسول صلى الله عليه وَسَلَّم، داعين الله أن يهدينا لذلك، وإن ضعُفنا يومًا وأطعْنَا الشيطان فلنبادر إلى التوبة والاستغفار، وإن كان الشيطان لا يتركنا حتى تخرج أرواحنا من أجسادنا؛ فإن الله تعالى لا يُغلف أمامنا باب التوبة مادّام ملك الموت لم يقبض أرواحنا.أبعد الشيطان وطرد، ولكن آدم بقى في الْجَنّة، وعلّمه الله الأسماء كلّها: أسماء الكائنات التي خلقت والتي لم تُخلَقُ بَعْد، وكان هذا التعليم نعمة أنعم الله بها على آدم، ثم زاد فضل الله عليه بأن خلق له من أحد ضلوعه امرأة، لتكون له زوجة تؤنسه في الجنّة، وتُرافقه في الحياة، وتُنجب له البنين والبنات، وأسكن الله آدم وزوجته حواء الجنة وجعلهما يتمتعان بكل نعيمها، وياكلان من كل طعامها، لكن الله منعهما من الاكل من شجرة واحدة، وحذرهما من الشيطان ومكائده؛ لانه عدو لهما يريد بهما الشرّ ويريد أن يُخرجهما من الجنة ليعيشا حياة الشقاء والتعب ؛ حيث كانا لا يتعرّضان في الْجَنَّة لجُوع أو عطش أو حر او برد.ولكن الشيطان بدأ تنفيذ مُؤامرته الخبيثة؛ فوسوس لآدم: لماذا تحرم نفسك من هذه الشجرة؟ كل منها يا آدم؛ ولكن آدم لم يستجب لإغوائه؛ فلجأ الشيطان إلى الخداع، وأقسم لآدم وحوّاء قائلا: أقسم لَكما إِنَّنى لَكُمَا نَاصح أمين لا أريد إلا مصلّحَتكمَا، إِنَّ من يأكل من هذه الشجرة يُصبح ملكا من الملائكة، ويصير خالدًا في النعيم لا يموت أبدًا؛ فلماذا تحرمان نفسيكمَا من كل هذا؟ وأمام إلحاح الشيطان وتكراره لوسوسته نسى آدَم أن ابليس عدوه وَأَنَّ الله قد حَذرَهُ هُوَ وزوجته منه ومن مكائده، وَمَا إِنْ ذَاق آدَم وَحَوَاء ثمار تلك الشجرة حتى ظهرت عورتهما التي لم تكن قد بَدت لَهُمَا من قبل، فشعرا بالخجل الشديد، وأخذا يقطعان من أوراق الشجر ليسترا العورة؛ وهنا عاتبهما الله تعالى؛ لأنهما نسيا أنه سبحانه قد نهاهما عن الشجرة وحذرهما من الشيطان، ولكنهما لم يفعلا كما فعل إبليس، بل امتلاً تدمًا، وأسرعا إلى التوبة، وقالا: يا رَبَّنَا إِنَّنا ظلمنا أنفسنا عندما فَعَلنَا مَا فَعَلَنا، فاغفر لنا وَارحَمنا وَإِلا أصبحنا من الخاسرين في الدّنيا والآخرة، فتقبل الله توبة التائبين، ولكنه قدّر أن تنتهي حياتهما في الْجَنة؛ ليبدأ حياة مُختلفة على الأرض، تری کیف کانت هذه الحیاة الجدیدة؟", "url": "https://www.qisasse.com/2017/06/Stories-prophets-children.html"}