{"authors": [], "date_download": "2019-11-14 08:58:50", "date_modify": "2019-11-14 08:58:50", "date_publish": "2017-10-12 11:06:00", "description": "يتجدد لقاؤنا معا على موقع قصص وحكايات مع قصص جديدة ممتعة وأروع القصص التي نسعى دائما أن نأتي بها بمختلف انواعها حتى نقوم بإرضاء كافة ال...", "filename": "2017_10_Stories-about-love_1573721930.html", "image_url": "https://4.bp.blogspot.com/-OvGaeHJiBqc/Wd-vGxq_jzI/AAAAAAAAD1E/qL5kKNwhZMQZZ7kxuaqEg58Y6nehNuW3QCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25B9%25D9%2586%2B%25D8%25A7%25D9%2584%25D8%25AD%25D8%25A8.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_10_Stories-about-love_1573721930.html", "title": "قصص عن الحب قمة الذكاء لن تصدق كيف كان انتقامها", "title_page": "قصص عن الحب قمة الذكاء لن تصدق كيف كان انتقامها", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص عن الحب ، قصة جميلة من قصص في الحب ولكن نهايتها صادمة للغاية تحكي قصة زوجة وضت خطة ذكية وعجيبة للانتقام من زوجها الذي قرر الزواج وتركها ، قصص عن الحب هيا بنا لنقرا معا قصة الزوجة الماكرة من تصنيف يتجدد لقاؤنا معا على موقع قصص وحكايات مع قصص جديدة ممتعة وأروع القصص التي نسعى دائما أن نأتي بها بمختلف انواعها حتى نقوم بإرضاء كافة الأذواق والرغبات واليوم جاء الدور لنحكي لكم، قصة جميلة منولكن نهايتها صادمة للغاية تحكي قصة زوجة وضت خطة ذكية وعجيبة للانتقام من زوجها الذي قرر الزواج وتركها ، قصة رائعة من اجملهيا بنا لنقرا معا قصة الزوجة الماكرة من تصنيف قصص حب ..\nغادرت الزوجة المنزل في هدوء، أمضى الزوج وزميلته الشابة الأيام الثلاثة الأولى من حياتهم بطريقة طبيعية الى ان بدأت الروائح الكريهة في الظهور في جميع أنحاء المنزل، رائحة كريهة جدا لا تطاق، قام الزوج بتنظيف كل غرف المنزل وفتح النوافذ والأبواب لتهوية الغرف ورش الحشرات والمبيدات ولكن الرائحة الكريهة كانت تزداد يوماً بعد يوم، فقررا مغادرة هذا المنزل بعد فشلهم في التخلص من الرائحة، وعرضه للبيع لشراء منزل آخر، ولكن لا أحد يقبل بشراؤه بسبب رائحته التي لا تطاق، فاضطرا إلي خفض سعر المنزل بمقدار النصف، ولكن لا احد يقبل بشراءه .\nوبعد وقت قصير اتصلت به طليقته وساومته على سعر أدنى بكثير من سعر المنزل الحقيقي الذي طلبته ولكنه وافق علي بيعه وهو في حيرة من أمره لا يعرف سبب إقدام الزوجة علي شراء المنزل وهو بتلك الرائحة الكريهة، ولكنها طلبت منه أن يأخذ الأثاث معه ويسلمها المنزل فارغاً بدون فراش، وبعد إنهاء عملية الشراء قام الزوج بنقل اغراضه ومفرشاته من منزله القديم الى منزل زوجته الجديدة بما فيها من انابيب الستائر ، لينعم هو زميلته بالرائحة التي هرب منها .\nقصة الزوجة الماكرةيحكى انه كان هناك زوجان قد عاش معاً مدة 28 سنة حياة جميلة مستقرة مليئة بالحب والوفاء والطمأنينة، ولكن في يوم من الأيام اكتشفت الزوجة خيانة زوجها وأنه علي علاقة محرمة مع زميلة عمله وانه يريد الزواج منها ، ولكن زميلته قد طلبت من الزوج أن يطلق زوجته ويطردها من بيت الزوجية حتي تعيش لوحدها في منزله الفخم الذي تقدر قيمته حوالي مليونين و700 ألف يورو، وبالفعل لم يجد الزوج خيارا اخر امامه سوى الذهاب إلي زوجته ويخبرها بقراره وأنه سوف يطلقها ليتزوج من زميلته وأن عليها أن تخرج من المنزل في غضون ثلاثة أيام.تلقت الزوجة المسكينة الخبر طلاقها بهدوء شديد ولم تعطيه أي رد فعل أو تعترض لأنها تعرف جيداً أنها لن تكون قادرة على إكمال حياتها بصحبته في ظل هذا الوضع الجديد ، وبالفعل ذهبت الزوجة تجميع ملابسها وأغراضها استعداداً للرحيل من المنزل الذي عاشت فيه حوالي 28 سنة وأمضت أجمل لحظات حياتها في ذالك المنزل، انتظرت الى اليوم الثالث حيث كان من المفترض ان تغادر البيت، ثم قامت بطلب كميات كبيرة من الأسماك بجميع أنواعها وبعد رحيل زوجها فككت جميع انابيب الستائر الموجودة في جميع غرف البيت وقامت بملئها بالاسماك والروبيان وجميع هذه الانواع وتركتها لتتعفن بعد فترة لتفوح منها رائحة لا تطاق .", "url": "https://www.qisasse.com/2017/10/Stories-about-love.html"}