{"authors": [], "date_download": "2019-11-14 08:58:12", "date_modify": "2019-11-14 08:58:12", "date_publish": "2017-10-30 13:20:00", "description": "حكاية اليوم جميلة جدا  للبنات والفتيات في الاعمار الصغيرة ممتعة ، استمتعوا معنا الآن بقراءة حكايات بنات مسلية اون لاين 2018 \"  قصة نجلاء و...", "filename": "2017_10_girl-tales_1573721892.html", "image_url": "https://1.bp.blogspot.com/-jgGAZUtlp6s/WfeJHISb4UI/AAAAAAAAD9s/Sg97UdMbfe0T_diCyGWHFNMft2RPS648wCLcBGAs/w1200-h630-p-k-no-nu/%25D8%25AD%25D9%2583%25D8%25A7%25D9%258A%25D8%25A7%25D8%25AA%2B%25D8%25A8%25D9%2586%25D8%25A7%25D8%25AA.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_10_girl-tales_1573721892.html", "title": "حكايات بنات وحواديت قبل النوم قصة نجلاء والنجمة الصغيرة", "title_page": "حكايات بنات وحواديت قبل النوم قصة نجلاء والنجمة الصغيرة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "حكايات بنات مسلية اون لاين 2018 \" قصة نجلاء والنجمة الصغيرة \" وللمزيد من احلى القصص والحكايات القصيرة تابعونا كل يوم عبر موقعنا حكاية اليوم جميلة جدا للبنات والفتيات في الاعمار الصغيرة ممتعة ، استمتعوا معنا الآن بقراءةمسلية اون لاين 2018 \"\" وللمزيد من احلى القصص والحكايات القصيرة تابعونا كل يوم عبر موقعنا قصص وحكايات حيث نحرص دائماً زوارنا الكرام علي عرض اجمل القصص الهادفة والمسلية بشكل يومي ومتجدد، كل هذا فقط وحصريا عبر تصنيف: قصص بنات\nرات نجلاء دمعتین کیرتین تنزلان علی خدي النجمة ، وأغمضت النجمة عينيها ، وبدأ ضوؤها يتلاشى حتى صارت حجرا صلبا، وفجأة سمعت العصافير تقول لها : صباح الخير يا نجلاء .. هيا استيقظي من النوم لتذهبي إلى المدرسة.. بسرعة قفزت نجلاء من فراشها، وارتدت ملابس المدرسة، وراحت تقص علی والدتها ماراته في نومها، بسعادة وسرور .\nقصة نجلاء والنجمة الصغيرةنجلاء فتاة جميلة لا يزيد عمرها عن عشر سنوات، وهي تلميذة مجتهدة يحبها كل أصحابها ويسعدون بالتحدث معها واللعب معها. نجلاء تعشق الورود ذات الرائحة الطيبة فتسقيها كل يوم قبل الذهاب إلى المدرسة ولا تقطفها، وتحب على الحيوانات الأليفة وتقدم لها الغذاء والماء، وفي بعض الأحيان ، تخفيها تحت درجات السلم خوفا عليها من اعتداء الأولاد الأشقياء عليها.. وفي الأيام الباردة تصنع لها فراشا من القش ..کانت نجلاء في احدی اللیالي في غرفتها تستعد للنوم، فارتدت ثياب النوم بعد أن استعدت ليوم غد ، بأن أعدّت ملابس المدرسة ، وكتبها وأدواتها المدرسية ، وقبل أن تأوى نجلاء إلى فراشها ، ذهبت إلى نافذة حجرتها الصغيرة ، وأزاحت ستارتها الوردية ، وتأملت السماء ومنظرها الجميل .. ظهرت لها السماء كانها قطيفة سوداء، علقت عليها فصوص من الماس ، وزينها لؤلؤة جميلة بيضاء .. فجاة، لمحت لجلاء جسما مشعا يسقط من السماء كانه شهاب، ويتجه بسرعة نحو الأرض ، تابعت نجلاء الشهاب في دهشة، حتی خیل الیها انه سقط في حديقة المنزل ، فأسترعت إلى الحديقة ، وبحثت عن ذلك الجسم المضئ، وسط الظلام .التفتت نجلاء یمینا فلم تر سوی الورود التي تهتم بها ، والتفتت يسارا فرأت شجرة العنب بفروعها الكثيرة، وتتدلى منها عناقيد العنب، لم يبق أمامها إلا سور المنزل العالي ، فالتفت إلى خلفها فلم تر شيئا ، فشعرت بشىء من الخيبة ، وظنت أنها تتخيل أو تحلم .. عادت نجلاء الی فراشها و استلقت علی ظهرها، ونظرت إلى سقف الحجرة تبحث عن ذلك الجسم .. فجأة رأت نورا ضعيفا يتردد بين الأزهار ، فأسرعت نحوه ، فاذا بها تری نجمة صغیرة تبكي وتقول : لقد انتهيت ولم تنفع معي النصائح، ولم ينفعني غروري و جمالي .", "url": "https://www.qisasse.com/2017/10/girl-tales.html"}