{"authors": [], "date_download": "2019-11-14 09:01:20", "date_modify": "2019-11-14 09:01:20", "date_publish": "2017-10-15 11:06:00", "description": "قصة اليوم بعنوان الولد الطماع قصة رائعة وجميلة جداً فيها عبرة وحكمة عظيمة نعرضها لكم من موضوع قصة عن الطمع عبر موقع قصص وحكايات استمتع...", "filename": "2017_10_story-about-greed_1573722080.html", "image_url": "https://2.bp.blogspot.com/-ajyGOIEgqEk/WeOjixO4CgI/AAAAAAAAD2A/iEYamaeqAgE8zXyOoDGAQR_PGqskpt0UwCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25B9%25D9%2586%2B%25D8%25A7%25D9%2584%25D8%25B7%25D9%2585%25D8%25B9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_10_story-about-greed_1573722080.html", "title": "قصة عن الطمع الولد الطماع", "title_page": "قصة عن الطمع الولد الطماع", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "الولد الطماع قصة رائعة وجميلة جداً فيها عبرة وحكمة عظيمة نعرضها لكم من موضوع قصة عن الطمع عبر قصة عن الطمع فقط وحصريا من خلال تصنيف قصة اليوم بعنوانقصة رائعة وجميلة جداً فيها عبرة وحكمة عظيمة نعرضها لكم من موضوععبر موقع قصص وحكايات استمتعوا معنا بقراءةفقط وحصريا من خلال تصنيف قصص قصيرة ، دائماً نحرص ان نعرض لكم كل يوم مجموعة متجددة من القصص والحكايات لتقديم كل ما هو جديد ومفيد وللمزيد من القصص المفيدة يمكنكم تصفح: قصص وعبر\nقصة عن الطمع بالفيديو\nتقول الحكاية إن هناك رجلاً غنياً أملاكه تشمل ما في البحر وما في البر ولديه من السيولة المالية ما يعجز عنها الوصف وليس لديه سوى إبن واحد وقد أنعم عليه بكل ما يريد وما يطلب إلا أن الولد طماع وجشع ولا يملأ عينه شيء فهو يريد كل شيء ..وفي يوم من الأيام كان الولد في رحلة مع صديقه فقال له صديقه (أرميك) وتعني (أتمنى لك) فقال الولد تفضل إرميني ولو إني أرى أن ليس هناك شيء بعيد علي فقال له صديقه أريدك ألا تغضب قال له صديقه منك أنت لن أغضب قال له صديقه أتعاهدني فقال له الولد أعاهدك قول شوقتني فقال له الصديق أرميك عندما نرجع إلى المدينة ستسمع خبر وفاة أبيك وتورث كل شيء وتصير أنت الأمر الناهي..فضحك الولد وقال له مستهزئاً قاعد من ساعة تتمتم وتنتفض وعاهدني وأعاهدك من أجل ان تقول هذا الكلام فقال له صديقه أنا أسف إن كنت تعديت حدودي فقال له الولد مرة ثانية إذا بغيت ترميني لا تقل أرجع المدينة وألاقي أبي ميتاً وأورث كل شيء بل قل ألاقي أبي مقتولاً وأخذ ديته وأورث أملاكه فقال له صديقه بل حقيقة أنك طماع لا وأكبر طماع أما كفاك أملاك أبيك في البر والبحر وفلوسه اللي لا تعرف من يحسبها ثم زاغت عينك على ديته التي لا تساوي شيئاً بالنسبة لما يملك فقال له الولد أنت نسيت إني أكبر طماع .", "url": "https://www.qisasse.com/2017/10/story-about-greed.html"}