{"authors": [], "date_download": "2019-11-14 08:58:08", "date_modify": "2019-11-14 08:58:08", "date_publish": "2017-11-14 08:10:00", "description": "نتمنى لكم قراءة ممتعة ومشوقة مع اروع قصص وحواديث الاطفال من احلى قصص التراث القديم التي تناقلتها الاجيال الى يومنا هذا، لها طابع مميز من...", "filename": "2017_11_stories-Interesting-and-wonderful_1573721888.html", "image_url": "https://4.bp.blogspot.com/-eltppTARxV0/WgsVGFisR4I/AAAAAAAAECQ/aHMJWRm17Sw-xmjSlrbqB0rvtnJHAq2zACLcBGAs/w1200-h630-p-k-no-nu/%25D8%25AD%25D9%2588%25D8%25A7%25D8%25AF%25D9%258A%25D8%25AA%2B%25D9%2585%25D8%25B4%25D9%2588%25D9%2582%25D8%25A9%2B%25D9%2588%25D8%25B1%25D8%25A7%25D8%25A6%25D8%25B9%25D8%25A9%2B%25D9%2582%25D8%25A8%25D9%2584%2B%25D8%25A7%25D9%2584%25D9%2586%25D9%2588%25D9%2585.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_11_stories-Interesting-and-wonderful_1573721888.html", "title": "حواديت مشوقة ورائعة قبل النوم اروع القصص المثيرة والمسلية لجميع الاعمار", "title_page": "حواديت مشوقة ورائعة قبل النوم اروع القصص المثيرة والمسلية لجميع الاعمار", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص وحواديث الاطفال من احلى نتمنى لكم قراءة ممتعة ومشوقة مع اروعمن احلى قصص التراث القديم التي تناقلتها الاجيال الى يومنا هذا، لها طابع مميز من البداية الى النهاية تسافر بك الى عالم الخيال، يعرض لكم موقع قصص واحكايات اجمل الحواديت والقصص المشوقة الهادفة يومياً، استمتعوا الآن بقراءتها فقط وحصريا على موقعنا وللمزيد بامكانكم تصفح : قصص قصيرة\nالسيف المسحور\nعزيزي القاري هناك ايضا قصص اخرى ممتعة: قصص اطفال\nکان في قدیم الزمان ، رجل شریر یدعی هامان ، استطاع بالمكر والخديعة أن يسرق السيف المسحور ، وبه اغتصب الحکم من ملك البلاد الصالح العادل ، ثم ألقاه في السجن ، زاد السيف المسحور هامان قوة ، فكان يجمع الضرائب الباهظة من الشعب المسكين ، الذي بات يئن تحت وطأة الجوع والعذاب ، فهامان یاخذ کل شيء لنفسه ، و من یعترض علیه یلقي به في السجن ، في ذلك الوقت ، کان هناك فتی ذکي شجاع اسمعه الشاطر حسن ، وکان مغامرا یحب الترحال .رای ذات مرة فتاة فقيرة تدعى أميرة ، وكانت جميلة رقيقة تعيش في قریة من ضواحي المدینة، في کوخ الام رتیبة التي کفالتها وریتها حتی صارت عروسا حسناء یسعی وراءها الخطاب ، فأحبها الشاطر حسن وأحبته ، وصار يقضي أغلب وقته معها ، وتقضي أغلب وقتها معه، ولم يطل بهما الحال إذ سرعان ما كلم الشاطر حسن الأم رتيبة ، يطلب منها يد ابنتها أميرة .. ودهش الشاطر حسن وتحير عندما وافقت أميرة على زواجها إياه، إلا أنها اشترطت شرطاً صعباً حتى يتم هذا الزواج ، هو أن يأتي لها بالسيف المسحور، ولأنها تحبه وتريد أن تتزوجه فقد قالت له : اذهب واطلب السيف المسحور .. وأنا أطلبه معك.کان شرطها أکبر و أصعب من أن تطلبه فتاة من فتی جاء يخطبها ، ولكن الشاطر حسن وافق بسرعة وانطلق إلى المدينة يبحث ، وانطلقت هي وراءه من غير أن تخبره ، لجأ الشاطر حسن أول ما لجأ إلى العرافين وسمع منهم وصفا دقيقاً لقصر الملك وممراته ودهاليزه، وللسيف المسحور المعلق في أعلى قبة الموت .. حيث وضع السيف في مصباح كالدرة الكبيرة ، وتحته تربض جماعة من الأسود الكاسرة ، عددها اثنا عشر أسدا تعرف الشاطر حسن إلى كل العاملين بالقصر، وتقرب إليهم بالمنح والهدايا ، فألحقوه بالعمل في خدمة الملك الشرير .. راح الشاطر حسن یبحث ویفتش ، ویدرس الدروب والممرات التي تقود إلى مكان السيف المسحور . و لم يمر به وقت طویل ، حتی ألفه الحراس وخدم القصر وكل من يقيم بالقصر ، حتى الملك الظالم نفسه ، فقد صار یطلب قدومه ویتسلی بنوادره و حکایاته العجیبة، حتی اذا کان مساء يوم من الأيام القی الشاطر حسن باللحم المسموم إلى جماعة الأسود، وظل مختبئاً حتى طلعت الشمس ، فسارع إلى الأسود فوجدها ميتة لا حراك بها ، فتسلق إلى المصباح وأخرج منه السيف المسحور ، ثم أمسلك به وهزه في یده و ضرب به الهواء عدة مرات ، ثم اندفع إلى حرس القصر وجنوده يقاتلهم في طريقه إلى الملك الشرير، وقد تعجب كثيراً مما يقوم به ذلك السيف العجيب ..کان یکفي أن يحركه في الهواء حتی تسقط صفوف کاملة من الحرس و الجنود، وانتبه حیث کان منهمکا في القتال إلى وجود فارس ملثم يقاتل معه .. فأسرع إليه وسأله من يكون ، وما لبث أن قهقه ضاحكا فقد كان ذلك الفارس هو فتاته أميرة ، ولم يمض وقت طویل حتی استطاع الشاطر حسن أن یفتح أبواب القصر أمام أفراد الشعب ، الذين ما إن علموا بما جرى حتی أسرعوا متسلحين بالعصى والفؤوس ، يقاتلون الظلم والشر وقبض الشاطر حسن على الملك الشرير ووضعه في قفص من الحديد ، ليعرضه في الساحة العامة ليراه أفراد الشعب . واسرعت أميرة لتخرج الملك العادل من سجنه وتعيده إلى العرش .وبعد أن اطمأن الشاطر حسن إلى عودة الأمور إلى طبيعتها ، قدّم السيف إلى حبيبته أميرة ، وطلب منها أن يتزوجا..فقالت له : أليس الواجب أن نأخذ رأى والدي ؟ وما أشد دهشته حين قادته إلى الملك العادل ، عندئذ عرف أن حبيبته أميرة كانت أبنة الملك العادل المسجون بالقصر ، وأن الأم رتيبة كانت أمها وزوجة الملك العادل .", "url": "https://www.qisasse.com/2017/11/stories-Interesting-and-wonderful.html"}