{"authors": [], "date_download": "2019-11-14 09:00:13", "date_modify": "2019-11-14 09:00:13", "date_publish": "2017-11-16 11:31:00", "description": "قصص كان يا مكان جميلة وممتعة قبل النوم  استمتعوا بقراءتها في هذا الموضوع عبر موقع قصص وحكايات ، قصص كان يا مكان 2018 للاطفال ولجميع الاع...", "filename": "2017_11_stories-once-upon-time_1573722013.html", "image_url": "https://4.bp.blogspot.com/-1rerKUKSuWM/Wg3na2_HnkI/AAAAAAAAED0/M_Axag9MNbEwxp9DM8KRnFQ7BMAu6sXDwCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2583%25D8%25A7%25D9%2586%2B%25D9%258A%25D8%25A7%2B%25D9%2585%25D9%2583%25D8%25A7%25D9%2586.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_11_stories-once-upon-time_1573722013.html", "title": "قصص كان يا مكان قصص طريفة ومضحكة لجميع الاعمار", "title_page": "قصص كان يا مكان قصص طريفة ومضحكة لجميع الاعمار", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص كان يا مكان جميلة وممتعة قبل النوم استمتعوا بقراءتها في هذا الموضوع عبر موقع قصص كان يا مكان 2018 للاطفال ولجميع الاعمار، قصص كان يا مكان اعجابكم وللمزيد من القصص الشيقة يمكنكم تصفح: جميلة وممتعة قبل النوم استمتعوا بقراءتها في هذا الموضوع عبر موقع قصص وحكايات للاطفال ولجميع الاعمار، قصص طريفة ومضحكة جدا قبل النوم احداثها مثيرة ومشوقة، استمتعوا بقراءتها فقط وحصريا على موقعنا ،اتنمتى ان تنالاعجابكم وللمزيد من القصص الشيقة يمكنكم تصفح: قصص الاطفال\nهناك ايضا: قصة الاسد والثعلب\nكان هناك ثلاثة أصدقاء، الأسد والذئب والثعلب، يعيشون معا في غابة جميلة، يصطادون سويًا، ويلعبون، ويمرحون، وذات يوم من الأيام خرجوا إلى الصيد، وفي مساء اليوم كانت غنائمهم حمارًا وأرنبا وغزالة.. جلس الأسد وأمامه الثعلب والذئب فأمر الأسد بتقسيم الغنائم، قال الذئب : نحن ثلاثة والغنائم ثلاثة، فليأخذ مولاي الأسد الحمار و یا کله، وأنا آكل الغزالة، والثعلب يأكل الأرنب، اغتاظ ملك الغابة من هذا التقسیم، و ظن أن الذنب يتعمد اهانته ، فهجم الاسد علی الذنب و قطع راسه والقی بها في الهواء .جلس الأسد.. وقال للثعلب: هيا أيها الثعلب قسم الغنائم، قال الثعلب: مولاي ياكل الحمار في الغذاء، ويأكل الغزالة في العشاء، وبين الوجبتين يأكل الأرنب..ابتسم الأسد سعيدا بما قاله الثعلب، وفرح بذ کانه، تُمُ نظرَ إليه وقال له: من أين تعلمت الحكمة أيها الثعلب ؟ قال الثعلب: من رأس الذئب الطائر، فصار قوله مثلا يقال عندما یمدح انسان شخصاً قویاً بدافع الخوف منه.في قديم الزمان كان يعيش في بلاد العرب ملك طاغية لا يعرف الرحمة ولا يُفكر إلا في نفسه، وفي جمع الأموال الكثيرة، وكان شعب هذا الملك يعيشون حياة سيئة، يذوقون مرارة الحاجة والمرض والفقر، لا يستطيعون فعل أي شيء تجاه الملك وظلمه .. كان الملك يفرض الضرائب الكثيرة على التجار، ويأخذ أموال شعبه بالقوة، وينهب أرضهم وثمارهم. وتمرّ الأيام، ويزداد کره الشعب للحاکم ، و نمت في قلوبهم فكرة الحقد و الکره والانتقام.فذهب أحد الكهنة إلى الملك وقال له: يا مولاي إن الشعب يتضور جوعا وأخاف أن يقتلوك يا مولاي، فقال الملك: لا تخف، أخبرني بما يحدث في البلاد بين الحين والآخر.. وظل الملك على سياسته الظالمة، إلى أن جاءت إليه زوجته وقالت له: یا مولاي اننا نعیش في ثراء والشعب یعاني من الجوع والحرمان، وأخشى عليك يا مولاي من انقلابهم وثورتهم عليك في يوم ما.رد الملك قائلاً: اسمعي يا زوجتي العزيزة هذه سياستي التي اتبعتها منذ سنوات طويلة ولن أغيرها، ولا تخافي من ثورة الشعب علي فهذا لن يحدث أبدا، قالت الزوجة: كيف عرفت هذا؟ قال الملك: ألا تعرفين أن الكلب إذا جاع سار وراء صاحبه مُطيعا ذليلاً، قالت: نعم.. قال: اذن جوع كلبك يتبعك.ومرت الأيام.. ودخل الملك في حروب وغزوات، وتمكن من الانتصار بفضل شعبه، وخرج من الحروب بغنائم كثيرة، لكنه مع ذلك حرم الشعب من نصيبه..عرف الشعب أن لا أمل فِي اصلاح حاکمه فهجموا علی قصره وقتلوه، وعندما شاهد أحد الحكماء ذلك وكان قد سمع قول الملك:\" جوع كلبك يتبعك\" قال: اذا لم ینل الکلب شبعه فربما یأکل صاحبه... وصار مثلا.", "url": "https://www.qisasse.com/2017/11/stories-once-upon-time.html"}