{"authors": [], "date_download": "2019-11-14 09:03:56", "date_modify": "2019-11-14 09:03:56", "date_publish": "2017-10-04 21:36:00", "description": "قصص واقعية  قصة نجاح قصيرة  نعرض لكم اليوم من خلال موقعنا قصص وحكايات ، مجموعة قصص نجاح قصيرة واقعية رائعة قد تغير مجري حياتك إلى الأبد...", "filename": "2017_04_stories-Success_1573722236.html", "image_url": "https://1.bp.blogspot.com/-LHffRNKamDg/WORs1NBQHNI/AAAAAAAADEc/lja29CEzZloj0SwE8t9-dQsSuCitcMVIwCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2586%25D8%25AC%25D8%25A7%25D8%25AD.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_04_stories-Success_1573722236.html", "title": "قصص واقعية قصة نجاح قصيرة", "title_page": "قصص واقعية  قصة نجاح قصيرة ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص واقعية قصة نجاح قصيرة\nقصص نجاح قصيرة واقعية رائعة قد تغير مجري حياتك إلى الأبدي ، حيث نعرض لك تجارب حقيقية مكتوبة وبالفيديو لأشخاص آخرين عاشوها وتعلموا منها كثيراً حتى وصلوا إلى النجاح المنشود بعد الفشل، تأملوا هذه المجموعة التي جمعنا لكم فيها اكثر من قصة نجاح قصيرة وستفيدو منها قدر الإمكان، أترككم مع قصص نجاح وكفاح .. أتمنى لكم وقت ممتع ومفيد نعرض لكم اليوم من خلال موقعنا قصص وحكايات ، مجموعةرائعة قد تغير مجري حياتك إلى الأبدي ، حيث نعرض لك تجارب حقيقية مكتوبة وبالفيديو لأشخاص آخرين عاشوها وتعلموا منها كثيراً حتى وصلوا إلى النجاح المنشود بعد الفشل، تأملوا هذه المجموعة التي جمعنا لكم فيها اكثر منوستفيدو منها قدر الإمكان، أترككم مع.. أتمنى لكم وقت ممتع ومفيد\n...\nNew Gallery 2017/4/5 قصة أحمد الشقيري\nقصة احمد الشقيري\nقصة نجاح مؤسس شركة NIKE\nرجل الأعمال رياض بن حمد الزامل\nقصة نجاح ابخل عني مؤسس IKEA فيديو\nوهذه عبرة للتحفيز بقلم الاخت : قلقولة دورصاف إنها الحياة ... إن إستيقظت يوما وشعرت أنك فاشل و على مقربة من السقوط فكن على دراية بأن حياتك سوف تتماشى و فقا لذلك الإحساس للأبد،و لهذا يا عزيزي ثق بنفسك فواثق الخطوة يمشي ملكا ، إذا لم تثق بنفسك فمن ذا الذي سيثق بك ؛ مهلا مهلا!!أرجوك قل بأنك لا تنتظر وثوق الناس بك.دعني أذكرك فقط بأن هؤلاء المدعوون بالناس ينتظرون سقوطك ، يريدون قهرك ،يريدون رؤيتك وحيدا بلا أصدقاء ،بلا اقارب ،بلا أحد . تجدهم يحذرونك من شخص ما و عندما تدور الأيام يصبح ذلك الشخص أعز صديق لهم ،يا للسوء!! فعلا إنني أتساءل كيف سيقابلون رب العباد يوم الحساب ؟. يا أخي حارب حزنك و كن سعيدا فرغد العيش يبدأ بابتسامة ،فإبتسم الإبتسامة أقل كلفة من الكهرباء و لكنها أكثر إشراقا. فكر في كل ما يسعدك و لا تفكر في أمر يقلقك ؛فالأمل دواء ، القلق عناء و التفاؤل رجاء ، إفحص ماضيك و حاضرك فالحياة مكونة من تجارب يجب أن تخرج منها منتصر. و ختاما: الحياة مليئة بالحجارة فلا تتعثر بها بل إجمعها و إبني بها سلما تصعد به نحو النجاح ، و إبدأ الحياة كل يوم من جديد كما لو أنها بدأت الأن.\nاعلامي سعودي شاب استطاع تغيير نظرة الشباب العربي للبرامج الهادفة من مجرد برامج مملة تقدم النصيحة بشكل مباشر ينفر منه المتلقى الى برامج جدابة وممتعة تبث فيك روح الامل والطموح في الحياة ليكون انجح اعلامي شاب في الوطن العربي ، وقدوة حسنة لملايين الشباب في الوطن العربي.وُلِدَ في مدينة جدَّة في المملكة العربية السعودية وسافر في الولايات المتحدة ليدرُس ماجستير في إدارةِ النُظُمِ وإدارة الأعمَال من جامعة كاليفورنيا ليعود بعدها مُتخرجاً منها إلى المملكة العربية السعودية ويعمل في التجارة وبرزَ ظهوره في الإعلام عامَ 2002 ببرنامج \" يلا شباب \"والذي شارك في تقديمه مع عدد من الشبان وتناول فيه قضايا شبابية تمكن باسلوبه جذب هذه الفئة من الجمهور ، و شارك الشقيري في برنامج رحلة مع الشيخ حمزة يوسف في رحلة دعوية.استطاع \" احمد الشقيري \" باسلوبه البسيط والرائع ولتناوله لقضايا شبابية ان يحظى بثقتهم حتى جاءت المحطة الابرز في مشواره وهي تقديم برنامج \" خواطر \" الذي يعتبر استكمالا لمشروع بداه من خلال كتابة مجموعة من المقالات الاسبوعية تحت عنوان \"خواطر شاب\"،ركزت فكرة البرنامج على تقديم قضية شيابية معينة في حلقة لاتتجاوز مدتها الخمس دقائق ، ومع النجاح الكبير للبرنامج قدم جزء جديد منه لتتوالى الاحزاء والنجاحات حتى تم انتاج ١١ جزء من البرنامج كان اخرها عام ٢٠١٥ ليحقق نجاح ساحق لانظير له يعود لاسلوب الشقيري الذي يتميز بالبساطة ومعالجة لقضايا الشباب والامة باسلوب عملي.قدم ايضا احمد الشقيري برنامج ناجح اخر وهو \" لو كان بيننا \" تقوم فكرته على استحضار النبي محمد عليه السلام في الزمان المعاصر فهو يهدف الى تحقيق السنة النبوية في الاعمال اليومية في القرن ٢١ ، طرح البرنامج تساؤلا هاما وهو كيف كان رسول الله سيتصرف او يحكم على مواقف معينة في هذا الزمن لو مان بيننا الان ، لم يكن لدى الشقيري احلام كبيرة، ففي طفولته تمنى ان يكون طبيب اسنان تخصص تقويم او رجل اعمال وانتهى به الحال بدراسة ادارة الاعمال ، حياته كانت كحياة اي انسان عادي الى ان مرت حياته بعدة نقاط تحول والتي اثرت على مسيرته بشكل كبير ،فكانت اول نقطة تحول عام ١٩٩٤ وهي الصلات، وكنت في هذه الفترة موجود في امريكا، بينما ثاني نقطة تحول كانت عام ٢٠٠٠ عندما بدا ترك تدخين السجائر والشيشة، ثم ثالث نقطة تحول عام ٢٠٠٢ وهي بداية برنامج \"يلا شباب\"ليتزوج \"الشقيري\" من رولا دشيشة سنة ١٩٩٩، وهي مصممة ازياء مشهورة، والتي قامت بتصميم ثيايه في برنامج خواطر من اليابان المستوحاة من التراث الياباني الاصيل، وأنجبَ منها بفضلِ الله \" يوسف ، وابراهيم\".الى جانب من البرامج التي عرضها الشقيري فهو يمتلك عدة مشروعات ثقافية ضخمة يسعى من خلالها الى اعادة امة اقرا الى القراءة، ففي سنة ٢٠٠٥ بدا عدة مشاريع وقفية وغير ربحية منها مثلا برنامج خواطر ومقهى اندلسية الثقافي في مدينة جدة بالمملكة السعودية والذي هو عبارة عن سلسلة من مجلات الكوفي شوب بالطابع الاسلامي الاندلسي ،فاز الشقيري بلقب أقوى شخصية مؤثرة على مستوى الوطن العربي بالمركز الأول، وفاز سنة ٢٠١٠ بجائزة أفضل شخصية إعلامية شابَّةبدأ حياته في السعودية باستثمارمبلغ مالي قدره خمسون ألف ريال سعودي في عام 2000 واليوم وبعد مرور 17 عاما على محفظته على مشاريع استثمارية في مختلف المجالات كلها عن مفهوم الاستثمار التكافلي التجاريبعد أن تخرج من جامعته المصنفة الأولى عالمياً وهي جامعة الملك فهد كلية البترول والمعادن قسمُ الأنظمةفقرر أن يعمل بعيداً عن شركةِ أسرتِه فكان في بدايةِ الأمرِ يعمل مع شركة نفطٍ وغاز في الولايات المتحدة الأمريكية، وبذلك اكتسب خبرة واسعة في حياته العملية ،وبعد ذلك انتقل لقسم الأنظمة في شركة الزامل الصناعية للمكيفات وبعد فترة وجيزة قرر أن يكونَ رائداً في الاعمال وحده ورئيسَ نفسِه .واختار تسويق التقنية والمزادِ العلنية العقارية لتكون له بدايةً مع عمله الجديد وأسس شركة تعمل في هذا الأمر في المملكة العربية السعودية وكانت هذه الشركة قد توسعت ممتلكاتُها في الخليج العربي وساهمت في بيع أكثرَ من 70 مليون عقاراً ولإيمانِه بهذا الاستثمار الجَّادِ به كان له حظٌ وفيرٌ من هذه الفكرة وكان يقول : الخيالُ أقوى من الإرادةوبدأ فكرة من توظيفِ موظفين إلى جلبِ روَّادٍ عالميين للاستثمار في شركته معه وكان هدفه أن يقدم الخدمات للرواد القادمين من شتى المجالات وعمل على ذلك وقد نجح نجاحاً باهراً", "url": "https://www.qisasse.com/2017/04/stories-Success.html"}