{"authors": [], "date_download": "2019-11-14 09:18:45", "date_modify": "2019-11-14 09:18:45", "date_publish": "2017-09-27 20:56:00", "description": "مرحبا زوار موقعنا الكرام موعدكم اليوم مع قصة رعب جديدة من قصص واقعية مرعبة قصيرة تحبس الانفاس وتثير الرعب في النفوس وتجمد الدماء في العرو...", "filename": "2017_09_Awesome-realistic-stories_1573723125.html", "image_url": "https://4.bp.blogspot.com/-qaQqMEyRL7U/Wcxx-p6EcNI/AAAAAAAADws/uaO5gBnvmq8FLW9tq6k-kXbcYPjuq7fggCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2588%25D8%25A7%25D9%2582%25D8%25B9%25D9%258A%25D8%25A9%2B%25D9%2585%25D8%25B1%25D8%25B9%25D8%25A8%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_09_Awesome-realistic-stories_1573723125.html", "title": "قصص واقعية مرعبة تجمد الدماء في العروق", "title_page": "قصص واقعية مرعبة تجمد الدماء في العروق", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص واقعية مرعبة قصيرة تحبس الانفاس وتثير الرعب في النفوس وتجمد الدماء في العروق، قصص وقعت بالفعل حقيقية 100% في الأماكن المسكونة بالجن والعفاريت والارواح الشريرة في العديد من الدول عبر العالم، القصص للكبار فقط لا انصح اصحاب القلوب الضعيفة بتصفحها لأنها مرعبة جدا نعرضها لكم من موضوع قصص واقعية مرعبة عن الجن من خلال موقع مرحبا زوار موقعنا الكرام موعدكم اليوم مع قصة رعب جديدة منتحبس الانفاس وتثير الرعب في النفوس وتجمد الدماء في العروق، قصص وقعت بالفعل حقيقية 100% في الأماكن المسكونة بالجن والعفاريت والارواح الشريرة في العديد من الدول عبر العالم، القصص للكبار فقط لا انصح اصحاب القلوب الضعيفة بتصفحها لأنها مرعبة جدا نعرضها لكم من موضوعمن خلال موقع قصص وحكايات .. اتمنى لكم قراءة ممتعة للمزيد من القصص المرعبة بامكانكم تصفح : قصص جن\nالقصة الثانية:\nهي قصة فتاة جزائرية ارادت يوما ما الذهاب إلى الحمام العام للاستحمام، و في الجزائر من المعروف ان الحمامات العامة او الشعبية غالبا ما تكون مسكونة بالجن، وليس هناك شخص واحد يستحمم وحده بدون رفيق و ان ذهب وحيدا فعليه الانتظار الى حين قدوم الناس حتى يستأنس بوجودهم و لكن هذه الفتاة ذهبت وحدها عند اذان المغرب وقد اختفت الشمس حينها و حل الظلام .\nصاحب الحمام أراد أن ينصحها بعدم الاستحمام لوحدها و لكنها اصرت على الدخول و وصاحت في وجهه انها لا تخاف و تريد الاستحمام بسرعة لأن لديها شيء مهم تود القيام به غدا ولا تريد ان تتأخر الى وقت متاخر فلن تنتظر قدوم احد دخلت الفتاة و بعد مرور وقت قصير سمع صاحب الحمام صراخا و ضوضاء قادما من الداخل، فأسرع هو وزوجته بالدخول فوجدو الفتاة تصرخ و على وجهها اثار الرعب وجسدها مليئ بجروح عميقة وخاصة على الظهر و الى اليوم لا أحد يعرف السبب أو ما حدث داخل الحمام.\n3 قصص واقعية مرعبة بالفيديو:\nالقصة الاولىممرضة تحكي هذة القصة كانت تعمل في تلاجة الموتى فى مستشفى معروف يطل على الطريق السريع و كانت الممرضة تبدأ عملها من الساعة الثانية ليلا .. لم تكن هذه الممرضة من النوع الذي يخاف كثيرا من فكرة الموت و الاموات فقد اعتادت عملها منذ زمن طويل، ولكن ما راته في الليلة غير حياتها للابد و لم تعد ابدا كما كان .وكانت الفتاة قاعدة تكتب بعض الاوراق التى تخلص عملها و فجأة انقطع الكهرباء! لم تخف الممرضة من هذا الحادث فهو امر طبيعي دائما يحدث وهي معتادة على ذالك، لكن عندما عاد الكهرباء مرة اخرى فوجئت من بشاعة المشهد جعلها تقف في مكانها بدون حراك من شدة الزهول فقد كان كل الاموات يجلسون امامها وعلى وجوههم ابتسامة ساخرة مرعبة جدا .. بدأت الممرضة قرأ آيات من القران الكريم و استعاذ بالله من الشيطان الرجيم، انقطع الكهرباء مرة ثانية و لكن هذه المرة عندما عاد الكهرباء عاد جميع الموتى إلى أماكنهم في سلام .. من تلك الحادثة غادرة الممرضة عملها في ثلاجة الاموات واستقلتَ من العمل في ذلك المستشفى و ابتعدت عن خطيبها واهلها والكثير من صديقاتها و بدأ تحكي العديد من الاحداث و القصص الغريبة والمخيفة التى تحدث لها ليلا وهي وحدها و لا احد يصدقها الى الآن .", "url": "https://www.qisasse.com/2017/09/Awesome-realistic-stories.html"}