{"authors": [], "date_download": "2019-11-14 09:16:33", "date_modify": "2019-11-14 09:16:33", "date_publish": "2019-06-07 20:17:00", "description": "مرحباً بكم في موقعنا قصص وحكايات ، نحرص أن نقدم لكم دائما أجمل قصص أطفال مكتوبة مميزة ومصورة، يمكن ان تحكيها لطفلك قبل النوم بها مواقف ه...", "filename": "2017_05_Written-Children-stories_1573722993.html", "image_url": "https://1.bp.blogspot.com/-3uR0k89xPKM/XUGyn_3Ts1I/AAAAAAAAAUs/8Z8QYxFDt4MXP3TOP786Pos1RI8VjxjQgCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5-%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584-%25D9%2585%25D9%2583%25D8%25AA%25D9%2588%25D8%25A8%25D8%25A9-_1_-_1_.webp", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_05_Written-Children-stories_1573722993.html", "title": "قصص اطفال مكتوبة .. قصة قرية النمل", "title_page": "قصص اطفال مكتوبة .. قصة قرية النمل", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص أطفال مكتوبة مميزة ومصورة، يمكن ان تحكيها لطفلك قبل النوم بها مواقف هادفة ومفيدة جداً للطفل و لجميع الأعمار، لهذا قررنا اضافة هذا النوع الجديد من الحكايات المكتوبة من اجل كل الامهات حتي تنمي قدرات طفلك وتساعديه علي النضج ،بحيث تزرع فى طفلك العديد من المبادئ والافكار و القيم الجميلة ، نعرض لكم اليوم هذه المجموعة المميزة من صنفقصص أطفال مكتوبة ، أترككم مع القصص وأتمنى لكم قراءة ممتعة ومفيدة. مرحباً بكم في موقعنا قصص وحكايات ، نحرص أن نقدم لكم دائما أجملمميزة ومصورة، يمكن ان تحكيها لطفلك قبل النوم بها مواقف هادفة ومفيدة جداً للطفل و لجميع الأعمار، لهذا قررنا اضافة هذا النوع الجديد من الحكايات المكتوبة من اجل كل الامهات حتي تنمي قدرات طفلك وتساعديه علي النضج ،بحيث تزرع فى طفلك العديد من المبادئ والافكار و القيم الجميلة ، نعرض لكم اليوم هذه المجموعة المميزة من صنف ، أترككم مع القصص وأتمنى لكم قراءة ممتعة ومفيدة.\nقصص اطفال مكتوبة .. قصة قرية النمل\nقصة قرية النمل\nقصة النملة والجندب بالفيديو\nطال تفكير ملكة النمل وزوجها وهما يخططان لبناء قرية يعيشان فيها، ولكن زوج النملة توفي فجأة، وبقيت الملكة وحدها، بعدها قررت ملكة النمل ان تبدا العمل فورا، فاخدت تحفر الارض لكي تنشئ بيتها الجديد ،ثم وضعت بيوضا كثيرة جدا.عندما فقست البيوض خرجت منها نملات صغيرة جداً لا أرجل لها تسمى (اليرقات) ولكنها لم تبق على هذا الشكل طويلاً، فقد نسجت حول نفسها نسيجاً رقيقاً يسمى (الشرنقة)، وبقيت كل نملة داخل الشرنقة إلى أن أصبحت نملة كاملة. كانت ملكة النمل سعيدة جداً بنملاتها الصغار اللواتي خرجن من الشرانق، فقد أصبح عدد أفراد الأسرة كبيراً، وصار الجميع يشارك في بناء القرية وتوسيعها. ولما صار العدد كبيراً جداً توقفت الملكة عن العمل واستراحت وتفرغت لوضع البيض فقط.في تلك القرية ولدت النملة الصغيرة. وقد ساعدتها أخواتها على الخروج من شرنقتها، واعتنين بها، وأطعمنها، حتى أصبحت قادرة على الاعتناء بنفسها. وكان عليها بعد ذلك أن تختار العمل الذي يناسبها، فلا مكان للكسالي في قرية النمل الأسود.ولكن النملة الصغيرة كانت في حيرة من أمرها، ولم تستطع أن تتخذ قراراً. وقد ارتأت أن تتجول في القرية أولاً، ثم تحزم أمرها بعد ذلك. كانت القرية مكونة من حجرات كثيرة تحت التراب تفصل بينها ممرات ضيقة. في البداية اتجهت النملة الصغيرة إلى الحجرة الملكية،لتلقي التحية على أمها الملكة، فوجدتها مشغولة جداً بوضع البيوض،وحولها عدد من النملات يطعمنها، ونملات أخريات يأخذن البيوض الى حجرة اخرى.سارت النملة الصغيرة في أحد الممرات حتى وصلت إلى حجرة أخرى، فوجدت بضع نملات یعتنین بالیرقات. وفي حجرة مجاورة كانت نملات أخريات يساعدن النملات الصغيرة على الخروج من شرانقها ثم سارت النملة الصغيرة قليلا، فوجدت بضع نملات يعملن في توسیع أحد الانفاق (الممرات) وکانت إحداهن تزیل ذرة تراب بفمها،وتذهب بها إلى خارج القرية، ثم تعود لتأخذ غيرها، حتی یتم توسع النفق (الممر).أكملت النملة سيرها حتى وجدت سرباً من النمل يدخل إلى القرية، ويتجه إلى المخازن، ليضع فيها ما يحمله من طعام، وكانت تتقدمه نملة تحمل حبة قمح، وتسرع في سيرها،وكان يبدو عليها الجوع والتعب.أشفقت النملة الصغيرة عليها، فتقدمت منها، ووضعت في فمها شيئاً من الطعام، فلمست النملة الكبيرة قرونها بلطفتشكرها على الطعام، ثم أكملت سيرها، فتبعتها النملة الصغيرة.وضعت النملة الكبيرة حبة القمح في المخزن، ثم استدارت عائدة، فسألتها النملة الصغيرة : إلى أين ستذهبين؟ فأجابتها بسرعة : الى الخارج للبحث عن الطعام ، فالنهار، لم ينته بعد.قالت النملة الصغيرة : هل تسمحين لي أن آتي معك؟ .وكان يرافق سرب النمل في سيره بعض الحراس من النمل، وهي نملات رؤوسها کبیرة، ذات فکوك قوية ، وعضتها مؤلمة. وكان بعضها يرافق أسراب النمل لحمايتها، وبعضها يبقى في القرية لحراستها من غزو النمل الأحمر، تفرقت النملات للبحث عن الطعام. أما النملة الصغيرة فقد سارت وراء النملة الکبیرة، لا تبتعد عنها، ثم شاهدتها تتوقف أمام قطعة صغيرة من الجبن، فتقدمت منها لتساعدها في حملها.أشارت إليها النملة الكبيرة محذرة : احذري أن يدوسك بقدمه، ثم أشارت إلى أعلى. نظرت النملة الصغيرة فرأت شيئاً كبير الحجم،و کان یسیر و تتساقط منه قطع من الجبن اللذيذ . تعجبت النملة الصغيرة مما شاهدته، فقالت لها النملة الکبیرة: إنه الإنسان ، وهو لن یشعر اذا داسك بقدمیه الکبیرتین .نظرت إليها النملة الكبيرة وقالت: مازلت صغيرة، ومن الأفضل لك أن تقومي بعمل داخل القرية، حتى إذا كبرت قليلاً فإنك تستطيعين الخروج. ولكن النملة الصغيرة كانت عنيدة فتبعتها إلى الخارج، مع سرب كبير من النمل كان خارجاً للبحث عن الطعام.احتفظت النملة الكبيرة بقطعة الجبن، وعندما وصلتا إلى مدخل القرية قالت : الحمد لله ، نجونا من الخنفساء ، بعد أن کادت تمسلك بنا. وكان ذلك درساً آخر تعلمتة النملة الصغيرة، ثم أسرعت مع رفيقتها بالدخول إلى القرية، فوجدتا جواً غريباً يسودها.كان النمل يسير مُضطرباً، وكان مصيبة ألمت به ، فما الامر یاتری؟ لمست النملة الكبيرة قرني إحدى النملات لتفهم منها حقيقة الأمر. ثم عادت إلى النملة الصغيرة وأخبرتها أن النمل الأحمر قد غزا قرية النمل الأسود،واستولى على بعض الطعام المخزون، وأخذ عدداً كبيراً من اليرقات لتفقس في قريته، ويتخذها بعد ذلك عبيداً تعمل في خدمته. كان على النمل الأسود أن يعيد ترتيب قريته لتعود كما كانت.وكان عليه كذلك أن يتخذ الاستعدادات الكافية للدفاع عن قريته. وأصبحت النملة الصغيرة على استعداد للقيام بأي عمل،ولم تعد حائرة في أمرها.وفي يوم من الأيام دخلت إحدى النملات القرية مسرعة، وهي تحمل خبراً هاماً انتشر في القرية بسرعة كبيرة. وملخص الخبر ان النمل الأحمر آت ليقوم بغزو جدید. وبعد دقائق معدودة كانت قرية النمل الأسود على أتم الاستعداد لصد الهجوم. عندما بدأت أسراب النمل الأحمر بدخول قرية النمل الأسود، وجدت أن الجميع مستعدّ للقتال. وقامت بين فئتي النمل معركة عنيفة استطاع النمل الأسود في نهايتها أن يطرد النمل الأحمر إلى خارج القرية، وآن يطارده، حتی لا يفكر بالعودة مرة أخرى.وهکذا عادت قرية النمل الأسود کما کانت ، وعادات جميع النملات إلى أعمالها بجد ونشاط طوال النهار، فلا مكان للكسالى في قرية النمل.", "url": "https://www.qisasse.com/2017/05/Written-Children-stories.html"}