{"authors": [], "date_download": "2019-11-14 09:00:26", "date_modify": "2019-11-14 09:00:26", "date_publish": "2017-02-16 16:43:00", "description": "ذكر الله عدد من القصص في كتابه الكريم وركزت كثيرا من المواضيع على قصص بني اسرائيل وقد يخاطبهم مباشرة يوجه إليهم الكلام وقد يتحدث القر...", "filename": "2017_02_story-Cow_1573722026.html", "image_url": "https://3.bp.blogspot.com/-Afr3ApnkSGk/WKZG5iaAjiI/AAAAAAAAC10/YECBkXsZvLcuNB1RfSDANkEMtthWo1xqQCLcB/w1200-h630-p-k-no-nu/f.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_02_story-Cow_1573722026.html", "title": "قصة البقرة بالتفصيل", "title_page": "قصة البقرة بالتفصيل", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "( وَقَتْلِهِمُ الْأَنبِيَاءَ بِغَيْرِ حَقٍّ )\n( وَإِذْ قَالَ مُوسَى لِقَوْمِهِ إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تَذْبَحُوا بَقَرَةً قَالُوا أَتَتَّخِذُنَا هُزُوًا قَالَ أَعُوذُ بِاللَّهِ أَنْ أَكُونَ مِنَ الْجَاهِلِينَ )\nأَيُّهَا النَّاسُ قَدْ فَرَضَ اللَّهُ عَلَيْكُمُ الْحَجَّ فَحُجُّوا \" ، فقَالَ رَجُلٌ : أَكُلَّ عَامٍ يَا رَسُولَ اللَّهِ ؟ ، فَسَكَتَ حَتَّى قَالَهَا ثَلَاثًا ، فقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ : \" لَوْ قُلْتُ : نَعَمْ ، لَوَجَبَتْ وَلَمَا اسْتَطَعْتُمْ ، ثُمَّ قَالَ : ذَرُونِي مَا تَرَكْتُكُمْ ، فَإِنَّمَا هَلَكََ مَنْ كَانَ قَبْلَكُمْ بِكَثْرَةِ سُؤَالِهِمْ وَاخْتِلَافِهِمْ عَلَى أَنْبِيَائِهِمْ ، فَإِذَا أَمَرْتُكُمْ بِشَيْءٍ فَأْتُوا مِنْهُ مَا اسْتَطَعْتُمْ ، وَإِذَا نَهَيْتُكُمْ عَنْ شَيْءٍ فَدَعُوهُ\n( قَالُوا ادْعُ لَنَا رَبَّكَ يُبَيِّن لَّنَا مَا هِيَ ۚ قَالَ إِنَّهُ يَقُولُ إِنَّهَا بَقَرَةٌ لَّا فَارِضٌ وَلَا بِكْرٌ عَوَانٌ بَيْنَ ذَٰلِكَ )\n( قَالُوا ادْعُ لَنَا رَبَّكَ يُبَيِّن لَّنَا مَا لَوْنُهَا ۚ قَالَ إِنَّهُ يَقُولُ إِنَّهَا بَقَرَةٌ صَفْرَاءُ فَاقِعٌ لَّوْنُهَا تَسُرُّ النَّاظِرِينَ )\n( عَالِيَهُمْ ثِيَابُ سُندُسٍ خُضْرٌ وَإِسْتَبْرَقٌ ۖ وَحُلُّوا أَسَاوِرَ مِن فِضَّةٍ وَسَقَاهُمْ رَبُّهُمْ شَرَابًا طَهُورًا )\nقوله تعالى ( صَفْرَاءُ فَاقِعٌ لَّوْنُهَا )\n( قَالُوا ادْعُ لَنَا رَبَّكَ يُبَيِّن لَّنَا مَا هِيَ إِنَّ الْبَقَرَ تَشَابَهَ عَلَيْنَا وَإِنَّا إِن شَاءَ اللَّهُ لَمُهْتَدُونَ )\n(قَالَ إِنَّهُ يَقُولُ إِنَّهَا بَقَرَةٌ لَّا ذَلُولٌ تُثِيرُ الْأَرْضَ وَلَا تَسْقِي الْحَرْثَ مُسَلَّمَةٌ لَّا شِيَةَ فِيهَا ۚ قَالُوا الْآنَ جِئْتَ بِالْحَقِّ ۚ فَذَبَحُوهَا وَمَا كَادُوا يَفْعَلُونَ)\n(71) وَإِذْ قَتَلْتُمْ نَفْسًا فَادَّارَأْتُمْ فِيهَا ۖ وَاللَّهُ مُخْرِجٌ مَّا كُنتُمْ تَكْتُمُونَ (72) فَقُلْنَا اضْرِبُوهُ بِبَعْضِهَا ۚ كَذَٰلِكَ يُحْيِي اللَّهُ الْمَوْتَىٰ وَيُرِيكُمْ آيَاتِهِ لَعَلَّكُمْ تَعْقِلُونَ )\n( ثُمَّ قَسَتْ قُلُوبُكُم مِّن بَعْدِ ذَٰلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ )\nذكر الله عدد من القصص في كتابه الكريم وركزت كثيرا من المواضيع على قصص بني اسرائيل وقد يخاطبهم مباشرة يوجه إليهم الكلام وقد يتحدث القرآن في آياته عن مواضع متنوعة وفيها عبر لنا لأمة النبي صلى الله عليه وسلموعندما ذكر الله قصة أصحاب السبت نبهنا أن لاندع المعروف وأن نترك المُنكر وأخبرنا القرآن عن التنطع في سؤالهم لأنبيائهمومنه قصة بقرة اسرائيل ولاهميتها هذه السورة سُميت بسورة البقرةذكر الطبراني أنه كان في عهد موسى عليه السلام في بني اسرائيل رجل غني فاجر ولم يكن له أبناء وكان له ابن أخ وارث بهقال له ابن أخيه يوماً امض معي ياعم إلى مكان كذا وكذا وابن الأخ يريد أن يموت عمه ويستفيد هو من المال وتعجل موتهحتى أذا غابا بين قريتين واعتدا على عمه وقتله وحمله على دابة ووضعه في حي من أحياء بني اسرائيل في الليلورجع إلى بيته وفي الصبح وجاء الناس وشافوا عمَّه مقتول وجاء إليهم وقال لهم قتلتم عمي قتلتم عمي !ورجع إلى قومه وقال لهم تعالوا ننتقم لعمنافقاموا ليقتتلوا فقام شخص منهم وقال لهم كيف تختلفون وفيكم نبي الله موسى ؟وكان بنو اسرائيل لايحترمون الأنبياء ولم يتأدبوا مع الله عزَّ وجلَّ ويكفيك قول الله تعالى فيهمحتى أن موسى عليه السلام عندما أراد أن يغتسل يمكان خاصٍ به وكانوا هم يغتسلون وهم عُراة امام بعضهم البعض !وكان نبي الله موسى يقول لهم استتروا أيها الناسجاؤوا إلى نبي الله موسى وقالوا له : وجدنا رجل مقتول ومرمي في المكان الفلاني وتورطنا في هذا الأمر واقتلتان القبيلتانولاندري من المقتول وجاؤوا به إلى نبي الله موسى عليه السلاموإذ بنبي الله موسى يقول لهم :وبنو اسرائيل كانوا كثيري الأسئلة مع نبيهم موسى عليه السلام ونهانا النبي صلى الله عليه وسلم عن التنطع في الأسئلةعَنْ أَبِي هُرَيْرَةَ ، قَالَ : خَطَبَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، فقَالَ :صحابة رسول الله صلى الله عليه وسلم كانوا ولازالوا أفضل أشخاصٍ انجبتهم هذه الأمة بعد انبيائها وكانوا محترمين مع نبينا صلوات الله وسلامه عليه غير بنو اسرائيل وهيهات هيهات بين ابني اسرائيل وصحابة النبي صلى الله عليه وسلم وأيضاً نحن نعظم نبينا صلى الله عليه وسلم وكلامه صلوات ربي وسلامه عليهولاينبغي الاستهزاء بأنبياء الله عزَّ وجلَّ ولاحتى التمثيل بشخصهم الكريموهنا المفروض أنَّ بني اسرائيل أن لايكثروا من الأسئلة والتنطعوالسؤال الآخر منهميقولون إلى اللون الأصفر محبب للنفوس وحب الإنسان للألوان ليس فيه بأس وذلك أن الله لما ذكر ثياب اهل الجنة قاللونها أصفر خالص دون ان يخالطه شيءوأصرَّ بنو اسرائيل في سؤالهم لموسى عليه السلام عن البقرة والله حدد لهم أيَّ بقرة في قضيتهم ولكن هم شددوا على أنفسهموالتدقيق في السؤال لايستحب إلا إذا كان سؤالاً فقهياًفجعلوا يبحثون عن هذه البقرة وطافوا بالأسواق المدة الطويلة ولم يجدوها ومن ثم وجدوها عند رجل وكان مات أبوه وهو غلام صغير وكان عنده عجلة فجاء الأب وخشي أن يتركها عند الولد وأن لايهتم بها فتركها في الوادي وقال اللهم إني استودعك إياها حتى يكبر ولدي وصارت تكبر والله يحميها من السباع ولونها كان حسناً ولم يجدوها إلا عند هذا اليتيم وقيل إنهم اشتروها بوزنها ذهباًما المطلوب من ذبح البقرة ؟وهي حل مشكلة الشخص المقتولفأخذوا عضواً من أعضاءِ البقرة وضربوا به ذلك الرجل الميت فأحياه الله وقالوا له : من قتلك ؟قال : ابن أخي هذا الذي واقفٌ معكم ثم ماتوإحياء الله تعالى للموت هو أمر مسلم من المسلمون والمؤمنون بالله عزَّ وجلَّوختم الله تعالى تلك القصة بقوله عزَّ وجلَّ", "url": "https://www.qisasse.com/2017/02/story-Cow.html"}