{"authors": [], "date_download": "2019-11-14 08:58:27", "date_modify": "2019-11-14 08:58:27", "date_publish": "2017-07-11 20:56:00", "description": "مرحبا بكم زوار موقع قصص وحكايات ، نحكي لكم اليوم قصة مضحكة وطريفة ومواقف مضحكة، ادعوكم الآن ان تستمعوا برفقتنا بقراءة هذه القصة ، قصة الي...", "filename": "2017_07_funny-story_1573721907.html", "image_url": "https://2.bp.blogspot.com/-bHMZQr8wkI0/WWWdZCwPw9I/AAAAAAAADag/RJLWiMh5CcoRqxwNpUpyIsKiTmm-OK0dgCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D9%2585%25D8%25B6%25D8%25AD%25D9%2583%25D8%25A9%2B%25D9%2588%25D8%25B7%25D8%25B1%25D9%258A%25D9%2581%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_07_funny-story_1573721907.html", "title": "قصة مضحكة وطريفة من نوادر العميان", "title_page": "قصة مضحكة وطريفة من نوادر العميان", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة مضحكة وطريفة ومواقف مضحكة، ادعوكم الآن ان تستمعوا برفقتنا بقراءة هذه القصة ، قصة اليوم بعنوان\" شراهة اعمى \" للمزيد من مرحبا بكم زوار موقع قصص وحكايات ، نحكي لكم اليومومواقف مضحكة، ادعوكم الآن ان تستمعوا برفقتنا بقراءة هذه القصة ، قصة اليوم بعنوان\" شراهة اعمى \" للمزيد من قصة مضحكة يمكنكم زيارة قسم : قصص مضحكة\nتقول الحكاية إن أميراً لإحدى المدن أراد أن يكرم شعبه بإقامة وليمة يدعو إليها كافة الشعب فأمر المنادي أن ينادي في البلدة الحاضر يعلم الغائب مولانا الأمير يدعو شعبه الوفي الكريم على مأدبة العشاء يوم الجمعة القادمة أي بعد أسبوع والحاضر يعلم الغائب ويرجو أن لا يتخلف أحد ، وكان في تلك البلدة رجل ضرير وشره يأكل كثيراً ودائما يعتقد بأن المبصرين يأكلون أكثر منه وكان عنده ولد فلما سمع بدعوة الأمير للعشاء أخذ يوصي إبنه ويقول له: اسمع يا بني أنت عارف أن يوم الجمعة عشانا عند الأمير، فقال الولد: أي نعم أعرف وكل الديرة تعرف، فقال له إذا دخلنا على العشاء أولاً إختر لنا صحناً كبيراً وعليه لحم كثير نجلس أمامه، ثانيا إذا رأيت أن الجماعة المبصرين الذين معنا على الصحن يأكلون أكثر مني أقرصني قرصة واحدة وأنا سوف أزيد وأسرع في الأكل، وإذا زادوا علي في الأكل أقرصني قرصتين وأنا سوف أزيد وإذا زادوا علي في الأكل اقرصني ثلاث قرصات وأنا سوف أزيد.فقال له إبنه لماذا أقرصك سيكون الأكل كثيراً هذه وليمة الأمير، فقال الأب بس للإحتياط، فقال له إبنه حاضر ولا يهملك وأخذ هذا الأب یوصي ولده ويذکره کلا يوم حتى حان موعد العشاء، فذهب القوم ومن ضمنهم الرجل الأعمى وولده فدخلوا مجلس القصر وشربوا الشاي والقهوة وتعطروا بالطيب وبعدها قال الأمير لمن في المجلس تفضلوا يا جماعة على العشاء، فخرج الجميع من المجلس متوجهين إلى قاعة الطعام ثم توزعوا كل مجموعة التفت حول صحن، فقام الرجل الأعمى يأكل وكأنه لم يأكل من قبل، مرة ياكل باليمين ومرة بالشمال وبسرعة مذهلة مما جعل الناس الذين حوله يتفرجون عليه ويتغامزون وإبنه معهم لا يدري ماذا يفعل هل يقرصه مثلما اتفقوا ؟ لكن الإتفاق إذا قرصه سوف يزيد أم یترکه یا کل حتی یشبع؟و بعد ان ضاق الولد و استحی من الناس الذين معهم على الصحن والذين لم يذوقوا الأكل قرص أبيه فزاد الأب فقرصه مرة ثانية فزاد الأب فقرصه مرة ثالث، فقام الأب وفرش عباءته وقلب الصحن بما فيه عليها ثم طواها وحملها على ظهره وقال لإبنه هيا يا بني فخرج من قاعة الطعام والناس تنظر إليه ولما وصلوا إلى الخارج قال الرجل لولده ما رأيك هل أعجبتك؟ فقال الولد لم تعجبني بل كسفتني، فقال الأب كيف كسفتك؟ فقال الولد منذ أن جلسنا على الصحن وأنت تأكل بشراهة وكأنك لم تأكل من شهور والناس حولك يتفرجون ويتغامزون عليك، فقال له لماذا إذاً تقرصني؟ فقال له الولد قرصتك أريدك أن تكف، أريدك أن تخفف، لكنك كلما قرصتك تزيد وتزيد حتى أفرغت ما في الصحن في عباءتك، فقال له الأب يعني المبصرين لم يأكلوا شيء؟ فقال الولد ولم يذوقوه بعد، فقال الضرير الحمد لله لقد انتقمت منهم !!", "url": "https://www.qisasse.com/2017/07/funny-story.html"}