{"authors": [], "date_download": "2019-11-14 09:00:56", "date_modify": "2019-11-14 09:00:56", "date_publish": "2017-06-17 03:54:00", "description": "يسعدنا ان نقدم لكم اليوم من خلال موقعنا قصص وحكايات ، حكايات اطفال قبل النوم جميلة ومسلية جدا للاطفال صغار من عمر 3 سنوات حتي 14 سنة ، حكا...", "filename": "2017_06_children-tales_1573722056.html", "image_url": "https://3.bp.blogspot.com/-oyK5BrNwkHQ/WUUJ3zjeX9I/AAAAAAAADV0/DjGnoXiBBn4NP67T5iof9fq_NcCCHWB2QCLcBGAs/w1200-h630-p-k-no-nu/%25D8%25AD%25D9%2583%25D8%25A7%25D9%258A%25D8%25A7%25D8%25AA%2B%25D8%25A3%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584%2B%25D9%2582%25D8%25A8%25D9%2584%2B%25D8%25A7%25D9%2584%25D9%2586%25D9%2588%25D9%2585.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_06_children-tales_1573722056.html", "title": "حكايات أطفال قبل النوم تجعل طفلك ينام فوراً", "title_page": "حكايات أطفال قبل النوم تجعل طفلك ينام فوراً", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "حكايات اطفال قبل النوم جميلة ومسلية جدا للاطفال صغار من عمر 3 سنوات حتي 14 سنة ، حكايات اطفال قبل النوم بها عبرة عظيمة تتحدث عن العمل ودوره في حياتنا يعرفها الطفل من خلال الحكاية تجدوها فقط وحصريا عبر موقعنا، احداثها مسلية وجميلة جدا .. للمزيد من حكايات اطفال قبل النوم يمكنكم زيارة صنف : يسعدنا ان نقدم لكم اليوم من خلال موقعنا قصص وحكايات جميلة ومسلية جدا للاطفال صغار من عمر 3 سنوات حتي 14 سنة ،بها عبرة عظيمة تتحدث عن العمل ودوره في حياتنا يعرفها الطفل من خلال الحكاية تجدوها فقط وحصريا عبر موقعنا، احداثها مسلية وجميلة جدا .. للمزيد منيمكنكم زيارة صنف : قصص أطفال\nينصح بقراءة القصة التالية: قصص اطفل قبل النوم\nالتعب المريح\nالماعز الذكية والثعلب المكار\nحكايات قبل النوم للاطفال - الاتحاد قوة\nکان النمر مجاهد یعیش في بیته داخل الغابة مع ابنه النمر میسور، وکان النمر الاب یستیقظ کل صباح مبکرا وبخرج للصید، وکان یوقظ ابنه میسورا للخروج معه حتی یصطادا طعاما، وکان میسور یکره القیام المبکر من النوم ويفضل النوم ولكن والده النمر مجاهد يصر على إيقاظه وأخذه معه للصيد. وکان النمر میسور کثیرا ما پسال اباه النمر مجاهدا: لما ذا تصر على أن توقظني من النوم كل يوم لأخرج معك وأتعب في الصيد، بالرغم أنك نمر قوي تستطيع ان تصید بمفردك،اجابه ابوه: لأني أحبك، قال النمر ميسور: كيف تقول إنك تحبني وأنت تحرمني من النوم المريح لأخرج معك إلى الغابة أكابد التعب والحر؟ اجابه ابوه: حتی تتعلم الصید ومتاعبه وتعیش الحیاة بکل جوانبھا..قال النمر ميسور: ولكن صديقي النمر سهلان ينام حتى الظهر، ويذهب أبوه النمر ريحان وحده للصيد ويأتيه بألذ الطعام مما يصطاده، فإذا قام سهلان وجد عنده الطعام الشهي بغير تعب ولا جهد، ثم انخرط في البكاء وأخذ يقول: ما أسعدك يا سهلان ! ما أسعدك بحب أبيك النمر ريحان ! ما أتعس حظك يا نمر ميسور !! و هنا نظر النمر مجاهد بالی ابنه و قال: یا میسور یا حبیبي، انك غذا سوف تصير نمرًا كبيراً تعتمد على نفسك وأنا اليوم أدربك على الصيد، قال النمر ميسور: ولكني مازلت صغيرا وأمامي وقت كاف لأتعلم فنون الصيد، قال الاب مجاهد : ما أسرع مرور الأيام يا ميسور ياولدي! وما تظنه بعيدًا سرعان ما يأتي، قال النمر ميسور: لا تغضب مني يا أبي إذا قلت لك إن النمر ريحان يحب ابنه أكثر من حبك لي، قال الاب مجاهد: سوف ترى أن حبي لك كبير، وسوف أوقظك غدًا للصيد.وبعد الصيد في اليوم التالي خرج النمر ميسور إلى الغابة وهو يمشي حزينا ويحدث نفسه: لماذا لايحضر لي ابي الطعام مثل النمر سهلان؟ لماذا يصر ابي على خروجي معه؟ وأخذ يفكر، وفجأة سمع صوت صديقه سهلان يقول له: فیم تفکر یا نمر میسور؟ قال ميسور: مرحبا يا نمر سهلان، مرحبًا أيها النمر المدلل، قال له النمر سهلان: مرحبا بك یا نمر میسور اراك شارد الذهن، اجابه النمر ميسور: كنت افكر في الشقاء الذي اعيش فيه، كل يوم يوقظني ابي ويحرمني من النوم اللذيذ. قال النمر سهلان: وهل تری هذا شقاء؟ رد النمر ميسور: وما الشقاء إذن إذا لم یكن هذا هو عين الشقاء ؟ قال سهلان: وما قيمة الحياة إذا لم تبذل فيها جهدا يجعلك تعتمد على نفسك ؟ قال النمر ميسور: ولماذا لاتعتمد علی ابيك ؟ رد النمر سهلان: وإلى متى يعيش لك أبوك؟ هل ستظل طوال عمرك صغيراً؟ قال النمر ميسور: كنت أظنك سعيدًا بالنوم الطويل.رد سهلان: لا، لست سعيدا بالنوم الطويل ولدي اقتراح سوف أعرضه على أبي، النمر ريحان، قال ميسور ماهو؟ اجابه صديقه سهلان: سوف أقترح عليه أن تتبادل مكان المعيشة، تقيم أنت مع أبي النمر ريحان واقيم انا مع ابيك النمر مجاهد، تهلال وجه النمر میسور فرخا وقال: احسن فکرة و اجمل اقتراح.ذهب النمر سهلان إلى أبيه النمر ريحان يعرض عليه الفكرة، وغضب النمر الكبير غضبًا شديدًا وقال: كيف أتركك تخرج للصيد ومع نمر آخر غيري؟ فأخذ النمر سهلان يبكي ويتوسل لأبيه حتى رضي ووافق... وفي الوقت نفسه ذهب النمر ميسور إلى أبيه يعرض عليه الفكرة، وأيضا غضب والده النمر مجاهد وقال: کیف اترکك للنوم و الكسل ؟ لکن النمر الصغیر مازال به حتى رضي بالفكرة، وفي صباح اليوم التالي ذهب النمران الصغيران إلى حيث أرادا ليبداً صفحة جدیدة في حیاتھما، وبعد مرور الیوم الأول کان النمر میسور سعيدا جدا وقال لنفسه: لقد نمت اليوم نومًا عميقا وسوف أنام نومًا يعوض الأيام الماضية كلها، هكذا سارت الأيام مع ميسور نوم وأكل ولعب ومرح…أما النمر سهلان فقد استيقظ مبكرا قبل النمر مجاهد وأيقظه كي يذهبا سويًا للصيد، فقال النمر مجاهد: اني سعید بنشاطك یا تمر سهلان، رد النمر سهلان: اني مشتاق لهذا العمل منذ زمن طويل ولكن ابي بحنانه الزائد كان يمنعني من العمل اشفاقا علي، قال النمر مجاهد: هذا هو الحب الضار يابني،وخرج النمران للصيد وانطلقا في الغابة، وأخذ النمر مجاهد يدرب سهلان حتی صار صیادا ماهرا.وبعد عدة أسابيع التقى النمران الصغيران، فقال النمر ميسور لصديقه: أراك تتوقد حركة ونشاطا يا سهلان، فرد ميسور: وأشعر بسعادة بالغة أيضا، قال النمر ميسور: أما أنا فأشعر بخمول وكسل، ولا أشعر بالسعادة التي تتحدث عنها، لعلني كنت أشعر بهذه السعادة أحيانا في الماضي حينما كنت أخرج مع أبي للصيد والعمل، قال النمر سهلان لصديقه: هل تعرف لماذا؟ قال ميسور: اخبرني لماذا ؟ رد سهلان: لأنك كنت تتحرك في الحياة، قال النمر ميسور: وما قيمة هذا؟ اجابه صديقه النمر سهلان: إن الحركة هي سنة الحياة، كل شيء في الكون يتحرك، حتى الأرض التي نعيش عليها تتحرك ولا تتوقف لحظة واحدة، والماء يتحرك، وإن توقف عن الحركة تعفن وملأته الجراثيم وتغيرت رائحته.اجابه النمر ميسور بستغراب: وما علاقتي أنا بهذا؟ قال له صديقه النمر سهلان: نحن جزء من هذا الكون ونخضع لنفس القوانين والسنن، فمن تحرك ونشاط تجددت حیویته و سعادته، و من التزم الکسل صار کالماء الراکد، قال النمر ميسور: فهمیت ، رد سهلان: وماذا ستفعل؟ اجابه صديقه النمر ميسور: سوف أعود للعمل مع أبي النمر مجاهد، وبالفعل عاد كل نمر صغير إلى أبيه، ولما رأى النمر ريحان نشاط ولده وسعادته وحيويته قال: الآن قد اقتنعت بأهمية الحركة والنشاط.رد النمر سهلان: وماذا يا أبي ؟ قال ابوه النمر ريحان: سوف أوقظك في الصباح الباكر لنخرج للصيد سويًا، قفز النمر سهلان من الفرحة وأخذ يهتف: تحيا الحركة ويحياً النشاط.تعلم یا بني من النمر میسور ان التعب هو السبيل إلى الراحة، فالحركة هي عنوان السعادة..ذات يوم خرجت الأم إلى السوق لتشتري الطعام وقالت لابنتها الماعز الصغيرة التي تحبها كثيرا وتخاف عليها: تفتحي لاحد غيري حتى أعود، فرح الثعلب عندما رای الأم تترك ابنتها في البيت وحدها وأسرع إلى بيت الماعز الصغيرة، وقلد صوت الام وقال للماعز الصغيرة: افتحي..افتحي أنا ماما أريد أن أدخل،والماعز الصغيرة تقول: لا..لا هذا ليس صوت ماما. أنت الثعلب المكار .وفکرت الماعزالذکیة ان ترسل الثعلب المکارالی بائع الفطير ليضربه فقالت الماعز الصغيرة للثعلبة: أنت لست ماما لأن ماما رجلها بيضاء مثل العجين الموجود في محل بائع الفطير هناك...أسرع الثعلب المكار إلى محل بائع الفطير وأخذ العجين ووضعه على رجليه فاصبحت بيضاء ولكن البائع لم یکن موجودا فلم یره احد، وقف الثعلب المكار عند الباب وقال للماعز الصغيرة: افتحى الباب إن رجلي بيضاء مثل العجين، قالت الماعز الصغيرة: لا، أنت لست ماما لان فروة ماما سوداء مثل تراب الفرن الموجود في بيت الفران هنالك .وأسرع الثعلب إلى بيت الفران ودخل الفرن، وجاء الفران بالحطب ووضعه داخل الفرن وأشعل الحطب وارتفعت حرارة الفرن وأغلق الباب على الثعلب المكار الذي أخذ يصرخ ويصرخ والماعز الذكية تسمعه وتضحك من بعيد وتقول : ھذا جزاء الکذاب یا ثعلب یا مكار.", "url": "https://www.qisasse.com/2017/06/children-tales.html"}