{"authors": [], "date_download": "2019-11-14 08:59:49", "date_modify": "2019-11-14 08:59:49", "date_publish": "2018-05-23 09:03:00", "description": "موعدكم الان مع حكاية جديدة تعرض لاول مرة على النت جميلة جدا من موضوع حكايات قبل النوم للاطفال من عمر 3 سنوات الى 15 سنة، قصة جميلة واحدا...", "filename": "2017_10_Tales-before-bedtime-children_1573721989.html", "image_url": "https://4.bp.blogspot.com/-1od61wIZ4RY/Wdj6szqiiAI/AAAAAAAADzs/vcubIG9LMEoT9nxG6H1YPYWGUcnzwfjaACLcBGAs/w1200-h630-p-k-no-nu/%25D8%25AD%25D9%2583%25D8%25A7%25D9%258A%25D8%25A7%25D8%25AA%2B%25D9%2582%25D8%25A8%25D9%2584%2B%25D8%25A7%25D9%2584%25D9%2586%25D9%2588%25D9%2585%2B%25D9%2584%25D9%2584%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_10_Tales-before-bedtime-children_1573721989.html", "title": "حكايات قبل النوم للاطفال أجمل حكايات مكتوبة على النت", "title_page": "حكايات قبل النوم للاطفال أجمل حكايات مكتوبة على النت", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "حكايات قبل النوم للاطفال من عمر 3 سنوات الى 15 سنة، حكايات قبل النوم للاطفال 2018 للصغار بعنوان \" الحمار ابو الحديدة \" استمتعوا بقراءتها الآن فقط وحصريا عبر موقعنا موعدكم الان مع حكاية جديدة تعرض لاول مرة على النت جميلة جدا من موضوعمن عمر 3 سنوات الى 15 سنة، قصة جميلة واحداثها مسلية ونهايتها مفيدة جداً ومعبرة فيها افكار ومبادئ رائعة يكتسبها طفلك ويتعلمها من خلال الاحاديث المشوقة للقصة التي يتعلم منها الكثير من الدروس المفيدة،بعنوان \" الحمار ابو الحديدة \" استمتعوا بقراءتها الآن فقط وحصريا عبر موقعنا قصص وحكايات عبر تصنيف : قصص أطفال ، وللمزيد من اروع القصص للاطفال قبل النوم تابعونا يومياً عبر موقععنا .\nحكايات قبل النوم للاطفال بالفيديو\nتعلم يا صغيري من الحمار أبو الحديد أنه لن يحل أحد مشكلتك وآنت تشاهد وفقط، ولکن قد تستشير غيرك ويساعدك.\nاستيقظ الذئب من نومه، تثاءب و مدد جسمه، نظر حوله فاذا بیته شدید القذارة؛ فمنذ فتره لم ینظفه حتی صار شکله لا یحتمل، فرائحته کریهة والحشرات تملؤه.. قال الذئب لنفسه: إن هذا البيت يجب أن ينظف ولكن لا أحب القيام بالتنظيف فماذا أفعل؟ .. خرج الذئب إلى باب بيته ونظر فوجد حمارًا يسير في الطريق، فجرى نحوه وقال له: این أنت ذاهب الان؟ قال الحمار: إني ذاهب لإحضار طعامي.. قال الذئب: ادخل إلى بيتي وقم بتنظيفه ، رد الحمار: لا وقت عندي أريد أن أحضر طعامي فأنا جائع، صاح الذئب في وجه الحمار: ادخل وإلا صرت انت طعامي اليوم.خاف الحمار و دخل بیت الذئب و اخذ بتنظیفه و هو یعاني من الجوع ورائحة بيت الذئب الكريهة، وأخذ الذئب ينظر إلى الحمار وهو ينظف ويعمل وقال في نفسه: إن هذا الحمار فرصة ذهبية؛ فقد وجدت من يقوم بتنظيف بيتي کل يوم .. وفي نفس الوقت كان الحمار يفكر في طريقة يرفع بها الظلم عن نفسه، فالذئب الظالم يرغمه على تنظيف بيته، ويمنعه ذلك من إحضار طعامه.. فقال: بعد أن أنتهي سأذهب إلى الفيل كي يخلصني من هذا الذئب الظالم... طرق الحمار بيت الفيل وقال: السلام علیکم ، رد الفيل : وعلیکم السلام مرحبا بك ايها الحمار ماسبب الزيارة.. قال الحمار: عندي مشكلة وجئتك كي تحلها لي، قال الفيل: و ماهي مشكلتك؟حکی، الحمار للفیل قصه ظلم الذئب له و معاناته من الجوع ورائحة بیت الذئب الکریهة.. قال الفيل: وماذا تريد مني أن أفعل؟ قال الفيل: تضربه ضربة قوية يخرطومك فتقضي عليه كي أستريح منه.. ضحك الفيل وقال: وأنت ماذا تصنع؟ قال الحمار: لاشيء لا أستطيع أن أفعل شيئا.. وهنا قال الفیل غاضبا: تريدني أن أتولى حل مشكلتك وأنت تتفرج ولا تفعل اي شيء.. قال الحمار: علمني ماذا بوسعي ان افعل؟ قال الفيل: اذهب إلى القرد وسوف يساعدك، ذهب الحمار سريعًا إلى القرد، وطرق بابه وقال: السلام عليكم أيها القرد، رد القرد: وعلیکم السلام، ماسبب قدومك يا صديقي الحمار؟قال الحمار: قد أرسلني الفيل إليك، قال القرد: لأي شيء أرسلك؟ فأعاد الحمار قصته مع الذئب و ما دار من حوار بینه و بین الفیل، فقال القرد: فهمت.. رد الحمار: وماذا فهمت ..قال القرد: إن الفيل يريد مني أن أساعدك في حل مشكلتك..قال الحمار: كيف ستحل مشكلتي أيها القرد؟ هل ستضربه أنت وتقتله ؟ إنك مثلي أضعف من الذئب بل أنت أضعف مني..قال القرد: لكل مخلوق نقطة قوة إذا أحسن استغلالها نال من ورائها الخير الكثير..رد الحمار: وماذا عني أنا؟ قال القرد: أصبر قليلاً ودعني أفكر.تناول القرد إصبعا من الموز ثم جلس وأخذ يزيل قشرته ووضعه في فمه وأخذ يقضمه ببطء وهو ينظر إلى الحمار وبدأ يفكر بعمق..قال الحمار: لماذا تنظر الي هکذا؟... لم یرد القرد و استمر في التفکیر، ثم انتفض من مجلسه فجأة وقال للحمار: لديك أرجل قوية أليس كذلك ؟ ففرح الحمار وقال: نعم... قال القرد: لماذا لا تستغل قوة رجليك في الدفاع عن نفسك ؟ قال الحمار: فکرة جیدة ولکن کیف؟ قال القرد: تستطيع أن تضع في كل رجل حدوة من الحديد (مثل الحصان) فتزيدها قوة.وبالفعل ذهب الحمار إلي صانع أحذية الحمير واتفق علی العمل عنده عدة أيام نظير تركيب الحدوات الحديدية في أرجله الأربعة... وافتقد الذئب الحمار... وبعد عدة أيام ظهر الحمار في الطريق، فلما رآه الذئب كشر عن أنيابه وقال له: أدخل فنظف البيت فقد تركته عدة أيام فتراکمت فیه القمامة، هیا ادخل بسرعة.. استجمع الحمار أبو حديد قوته وشجاعته وقال للذئب: لا، لن أدخل بيتك القذر ولن انظفه.. قال الذئب: إذن سوف تُؤكل.. قال الحمار: لن تستطيع، قال الذئب: أنسيت نفسك.رد الحمار: لا، ولكني مستعد لقتالك، وقد وضعت الحدوات الحديدية في أقدامي وسوف أضربك ضربات قوية فوق رأسك إن حاولت الاعتداء علي، ثم أخذ الحمار وضع الاستعداد للقتال… فلما راى الذئب ذالك تراجع وقال: اذهب… قال الحمار: وإياك أن تعترض طريقي مرة أخرى.. رد القرد: لا لن أعترض طريقك مرة أخرى. قال الذئب لنفسه:سوف أبحث عن حمار آخر يقوم بتنظيف البيت... وذات يوم بينما كان الحمار ابو حدید يمر آمام بیت الذئب وجد الذئب مکشرا عن آنیابه وحمار اخر یقوم بتنظیف بیت الذئب الملیئ بالقمامة، قال الحمار أبو الحديد في نفسه: لقد فعل الذئب بهذا الحمار المسكين مثلما فعل بي، ولذلك لن أتركه للذئب يظلمه...وانتظر الحمار أبو الحديد الحمار الآخر حتى انتهی من تنظیف بیت الذئب، ولما انصرف لحق به وقال له: السلام علیکم ایها الحمار الصديق، فرد الحمار الآخر وذهنه شارد: وعلیکم السلام..قال الحمار ابو الحديد: مالي اری علامات الحزن في وجهك، قال الحمار الاخر: لا شأن لك.. قال الحمار ابو الحديد: لعلي أساعدك.. رد الحمار الاخر: كيف تساعدني وأنت حمار مثلي وفي نفس قوتي، إني أتعرض لظلم وقهر، وهذا الذئب الظالم يرغمني على تنظيف بيته القذر ويحرمني من السعي علی رزقي و جلب طعامي، قال الحمار ابو الحديد: وماذا يحملك على إطاعة أوامره وتحمل قذارة بيته...قال الحمار الاخر: انه یهددني آن یاكلني، ثم قال في تهکم واضح: لو کنت في مكاني کیف كنت تفعل ايها الحمار الصديق ؟ قال ابو الحدید: لقد کنت فعلاً مكانك، وکان الذئب یرغمني علی تنظیف بيته القذر مثلك تماما.. انتقض الحمار وصاح قائلا : وماذا فعلت ؟رفع الحمار ابو الحدید رجله وقال: لقد قمت بتركيب هذا الحديد في اقدامي للدفاع عن نفسي... قال الحمار: وماذا فعل الذئب ؟ رد الحمار ابو الحديد: انصرف عني وبحث عن حمار مغفل حتى و جدك. قال الحمار: أتقصد أني مغفل؟ قال الحمار ابو الحديد: وأنا أيضا كنت مغفلاً حتى استطعت التخلص من ظلم الذئب...قال الحمار: إذن الحل في الحديد؟ رد ابو الحديد: نعم الحل في الحديد..فعل الحمار الجديد مثلما فعل الحمار أبو الحديد واستطاع أن يزجر الذئب ويرد ظلمه.و کلما بحث الذئب عن حمار جدید، توجه الیه الحمار ابو الحدید و اسدی إليه النصيحة كي يتخلص من ظلم الذئب... وذات يوم اجتمعت الحمير ذوو الحدید کي یتناقشوا سويا في امر الذئب..قال الحمار أبو الحديد: ماذا ترون أن نفعل في شأن هذا الذئب الظالم ؟قال أحدهم: نجتمع عليه ونقتله.. قال آخر: بل نخرجه من هذه الغابة الی مکان بعید، فلا مکان له بیننا..وقال ثالث: بل نجعله ينظف بيوتنا لقاء تنظيف بيته في السابق.. قال الحمار ابوالحدید: بل ینظف بیوتنا ثم یرحل، وهنا ارتفعت اصوات الحمير بالموافقة على هذا الراي…وتوجهت الحمير الى بيت الذئب وطرقوا الباب، ولما فتح الذئب الباب وجد مجموعة الحمير ورأى في أرجلهم الحديد وفي وجوهم التحدي، فعلم أنه لا طاقة له بهم فقال: ماذا تريدون ؟ قال الحمار ابو الحديد: أن توفي ما عليك من الديون.. قال الذئب: لم اقترض من احد شيئا.. قال احد الحمير: بل أغتصبت جهدنا وظلمتنا.. قال الذئب: وماذا تريدون الآن؟ قال ابو الحمر أن تقوم بتنظيف بيوتنا جميعا كما عملنا في تنظيف بيتك.. قال الذئب: ثم ماذا؟ قال الحمير بصوت واحد: ثم ترحل خارج غابتنا حتی لایکون هناك اثر للظلم.فكر الذئب ورأى أنه لا خيار له إلا أستجابة لمطالبهم ولو ظاهريًا، فقال: سوف أفعل ولكن أمهلوني للغد، فقالوا: لك ذلك.. وفي ظلمة الليل قال الذئب لنفسه لم يعد لي مكان في هذه الغابة، علي أن أهرب قبل أن يأخذوا حقهم مني... وفي الوقت نفسه قامت الحمير بحراسة منافذ الغابة حتى لا يهرب الذئب قبل أن يؤدي ما عليه، وهكذا لم يجد الذئب منفذا للهرب، و في الصباح طاف علی بیوت الحمیر فنظفها جمیعا، و کل الحمیر يشاهدون الظالم المغرور وهو يتجرع مرارة القهر والمذلة وبعدها أخرجوا الذئب من الغابة وطردوه بعيدا عنهم وجلس الحمير يوما يسترجعون ذكرياتهم مع الذئب، فقال أحد الحمير للحمار أبو الحديد: لماذا سعيت لمساعدة إخوانك من الحمير، وقد كنت تستطيع أن تتركهم بعد أن نجوت بنفسك ؟... فقال الحمار أبو الحديد إن النفس السوية لا ترضى بالظلم لغيرها كما لا ترضاه لنفسها.", "url": "https://www.qisasse.com/2017/10/Tales-before-bedtime-children.html"}