{"authors": [], "date_download": "2019-11-14 08:58:28", "date_modify": "2019-11-14 08:58:28", "date_publish": "2017-08-03 19:51:00", "description": "نحكي لكم اليوم في هذا المقال عبر موقعنا قصص وحكايات قصة جميلة ومضحكة جداً من قصص العرب في المكر والدهاء  ، استمتعوا الآن بقراءتها فقط وحص...", "filename": "2017_08_stories-of-arabs-in-deception_1573721908.html", "image_url": "https://3.bp.blogspot.com/-qVzikbpgAsw/WYPgyiFUlCI/AAAAAAAADfE/htlINNetivcA0CVNFEHWzRtbhdYYw48JQCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25A7%25D9%2584%25D8%25B9%25D8%25B1%25D8%25A8%2B%25D9%2581%25D9%258A%2B%25D8%25A7%25D9%2584%25D9%2585%25D9%2583%25D8%25B1%2B%25D9%2588%25D8%25A7%25D9%2584%25D8%25AF%25D9%2587%25D8%25A7%25D8%25A1%2B%25D9%2588%25D9%2583%25D9%258A%25D8%25AF%2B%25D8%25A7%25D9%2584%25D9%2586%25D8%25B3%25D8%25A7%25D8%25A1.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_08_stories-of-arabs-in-deception_1573721908.html", "title": "قصص العرب في المكر والدهاء وكيد النساء", "title_page": "قصص العرب في المكر والدهاء وكيد النساء", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص العرب في المكر والدهاء ، استمتعوا الآن بقراءتها فقط وحصريا عبر موقعنا من صنف: قصص كيد النساء تقرأونها لأول نتمني ان تنال إعجابكم ، تابعونا يوميا للحصول علي احدث قصص كيد النساء. نحكي لكم اليوم في هذا المقال عبر موقعنا قصص وحكايات قصة جميلة ومضحكة جداً من، استمتعوا الآن بقراءتها فقط وحصريا عبر موقعنا من صنف: قصص قصيرة تقرأونها لأول نتمني ان تنال إعجابكم ، تابعونا يوميا للحصول علي احدث القصص .. اترككم الآن مع هذه القصة بعنوان \" اعطني راس الديك \" من\nتقول الحكاية إن رجلاً يسكن في قرية وعنده زوجة وزوجته لديها صديق وهذا الصديق لا يأتيها في منزلها بل هي تذهب إليه في بيته وجرت العادة أن لا تذهب إليه خالية اليدين بل كانت تأخذ معها في كل مرة شيء يأكله فمرة تأخذ له خبزاً ومرة هريس ومرة بعض الحلويات المصنوعة في البيت ومرة أرزاً باللحم ومرة بالسمك ومرة بالدجاج وكل يوم شكل، وفي يوم من الأيام قال لها مرة ثانية إذا أتيتي احضري لي مرقة بالديك فنفسي أكل ديكا، فقالت له: هل تريد جزءاً منه فقال لها: كلا أريده كله، فقالت كله لا أستطيع فنحن لدينا في الحظيرة ديك واحد وإذا ذبحته سيسأل عنه زوجي وسوف ينفضح أمري، فقال لها هذه مشكلتك وليست مشكلتي ابحثي عن حل فأنت أم الأفكار والحلول...وبعد أيام أتت له بالحل فقالت له اسمع أنا سأخبر زوجي بأن الديك أصبح لا يصلح لنا ونريد أن نذبحه على الغداء وسوف أقول له اعزم (ادعو) من سيصلي على يمينك وفي اليوم المحدد ستذهب وتصلي على يمينه وهو سوف يدعوك على الغداء وبهذا تكون قد أكلت من الديك حسبما تشاء إلي أن تشبع، فقال لها ببرود فكرة جيدة، وسوف أحاول فذهبت إلى البيت ولما وصل زوجها قالت له يا أبا فلان أريدك تذبح الديك، فقال لها أذبح الديك لماذا؟ فقالت له الديك يا أبا فلان ليس طبيعياً أولاً فهو يؤذن في غير وقته ثانيا انه يؤذي الدجاج ثالثاً خرب حاجات البيت إضافة إلى أن الديك كبر وصار عجوزاً وأنت لازم تذبحه، فقال لها لكن يا بنت الحلال إذا ذبحته كيف نأكله الديك كبير ويكفي أربعة أنفار وليس في البيت إلا أنا وإنت فقالت له بسيطة ضاعت ولقيناها ما رأيك في يوم ذبحه تدعو اللي يصلي معك صلاة الظهر على يدك اليمين فقال لها إذا كان ذلك فلا بأس فذبحوا الديك وذهبت المرأة إلى صديقها وأخبرته بالذهاب الصلاة الظهر في مسجد القرية علی یمین زوجها فوافق...فرجعت المرآة الی بیتها و طبخت الدیل وأحسنت طبخه وطيبته بالبهارات والمكسرات والبيض وماء الورد والزعفران لأن صديقها سوف يأكل منه وفي الساعة المحددة وعند إقامة صلاة الظهر تأخر صديقها فدخل رجل آخر وصلى على يمين زوجها وبعد أن انتهت الصلاة قال زوجها للرجل تفضل معي يا أخي على الغداء فقال له الرجل وما المناسبة؟ فقال له زوجها نويت في نفس أن أعزم (أدعو) من يصلي على يميني صلاة الظهر وأنت من صلى على يميني فقال له الرجل شكراً على دعوتك لي وأن رجل غريب عن هذه القرية فذهب الرجل مع زوج المرأة إلى البيت وعندما خرجت الزوجة شاهدت رجلاً غريباً يمشي مع زوجها ناحية البيت فأمعنت النظر جيداً وتأكدت بأن الذي مع زوجها ليس بصديقها فلما دخل قالت له هل هذا هو الرجل الذي صلى على يمينك فقال لها نعم هذاهو الرجل بعينه، فقالت يمكن يا رجل أن تكون مخطئا فقال لها وكيف أغلط في إنسان صلى على يميني وبعد الصلاة سلم علي وسلمت عليه المهم يا الله جهزي لنا السفرة فقالت له إن شاء الله ولكن تذكرت شيئاً فقال لها زوجها ماذا بعد فقالت لا يوجد لدينا ليمون ولا جرجير ولا بصل للسلطة، فقال لها وهل هذا مهم فقالت لا تكمل العزيمة (العزومة) إلا بهذه الأشياء دع ضيفك في المجلس واذهب واحضر لنا النواقص، فقال لها حاضر فذهب زوجها للسوق وذهبت المرأة ووضعت يد الهاون (الهون) في النار ولما إستوت حمراء مثل الجمر دخلت على الرجل وقالت له لماذا دعاك زوجي على الغداء هل يعرفك فقال الضيف كلا، فقالت وهل أنت تعرفه فقال الضيف كلا، فقالت يا مسكين زوجي رجل مجنون إعتاد في كل حين أن يدعو رجلاً على الغداء ثم يقيده ويدخل رأس الهون في موخرته، فقال الضيف ما هذا الكلام يا إمرأة فقالت الزوجة: لست أول واحد ولا آخره فقال لها وما العمل إذا؟فقالت له اهرب بجلدك قبل أن يعود ويحضر معه الرجال ثم يقيدونك ويفعل بك ما فعله بمن قبلك فشكرها الضيف وخرج من البيت وذهبت المرأة وأخفت القدر بما فيه من رز ولحم الديك ومزعت ثيابها وجلست تبكي فلما رجع الزوج وجدها تبكي فقال لها ماذا بك يا امرأة ؟ فقالت له من هذا الرجل الذي أحضرته معك فقال وما به؟ فقالت هجم علي وكاد أن يغتصبني وعندما قاومته أخذ القدر بما فيه من رز ولحم الديك وهرب، فخرج الرجل يجري خلفه وهو يقول له قف يا هذا واعطني ولو رأسه وهو يقصد رأس الديك، فرد عليه الضيف الهارب إذا مسكتني ادخله كله وهو يقصد يد الهاون وبهذا المكر الغريب من المرأة استطاعت أن تحتفظ بالديك كاملاً لصديقها دون الإكتراث بزوجها .", "url": "https://www.qisasse.com/2017/08/stories-of-arabs-in-deception.html"}