{"authors": [], "date_download": "2019-11-14 09:02:29", "date_modify": "2019-11-14 09:02:29", "date_publish": "2019-01-09 17:51:00", "description": "نحكي لكم اليوم قصة قصيرة عن الجمل للاطفال قبل النوم للأطفال الصغار، القصة بعنوان قصة الجمل الطيب و الاشرار الثلاثة تقدمها لكم من خلال مو...", "filename": "2017_11_story-camel_1573722149.html", "image_url": "https://3.bp.blogspot.com/-rgZNkGPxbmg/WhtvXeotVCI/AAAAAAAAEKg/CEM0NUyLKdYYojKwUNLJQBwlJ9un-8fRQCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25A7%25D9%2584%25D8%25AC%25D9%2585%25D9%2584%2B%25D8%25A7%25D9%2584%25D8%25B7%25D9%258A%25D8%25A8%2B%25D9%2588%2B%25D8%25A7%25D9%2584%25D8%25A7%25D8%25B4%25D8%25B1%25D8%25A7%25D8%25B1%2B%25D8%25A7%25D9%2584%25D8%25AB%25D9%2584%25D8%25A7%25D8%25AB%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_11_story-camel_1573722149.html", "title": "قصة الجمل الطيب و الاشرار الثلاثة قصة قصيرة مسلية واحداثها مثيرة", "title_page": "قصة الجمل الطيب و الاشرار الثلاثة قصة قصيرة مسلية واحداثها مثيرة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة قصيرة عن الجمل للاطفال قبل النوم للأطفال الصغار، القصة بعنوان قصة الجمل الطيب و الاشرار الثلاثة تقدمها لكم من خلال موقع قصص وحكايات ، استمتعوا الان بقراءتها لاطفالكم وللمزيد من القصص والحكايات الرائعة والمثيرة يمكنكم تصفح: نحكي لكم اليومقبل النوم للأطفال الصغار، القصة بعنوانتقدمها لكم من خلال موقع قصص وحكايات ، استمتعوا الان بقراءتها لاطفالكم وللمزيد من القصص والحكايات الرائعة والمثيرة يمكنكم تصفح: قصص أطفال\nكانت مجموعة من الجمال تعيش في منطقة صحراوية، وتتحمل مشقة العيش فيها، فتاكل النباتات الجافة، وتشرب القليل من الماء، وکان من بينهم جمل صغير متمرد، لا يريد الحياة في الصحراء، ويتمنى أن يعيش وسط الخضرة الدائمة والماء الوفير، فذهب إلى والدته وأخبرها بما يدور في نفسه.. حاولت الناقة الأم أن تقنع الصغير بحب العيش في الصحراء وعدم الابتعاد عنها، وقالت له: يا بني، ليس لك حياة إلا وسط أهلك وعشيرتك. ولكن الجمل لم يقتنع بذلك، وأصر على موقفه. وفي يوم، كانت الجمال مارة بجوار الغابة، فلما رآها الجمل الصغير أعجبته أشجارها العالية، فابتعد عن الجمال ودخل وسط الأشجار.ظل الجمل الصغير بمبیلر وسط الأشجار داخل الغابة، فقابله الأسد ملك الغابة، فطلب منه الجمل أن يساعده، وقال له: أيها الملك العظيم، لقد مللت حياة الصحراء، وأريد أن أعيش معكم في الغابة، وقال له: لك الأمان، ابق معنا وسأضمك لحاشيتي..كانت حاشية الأسد تتكون من غراب وذئب وثعلب، فأخبرهم الأسد أن الجمل الصغير سوف يعيش معهم في الغابة، وأمرهم ألا يتعرضوا له بسوء ؛ لأنه في حمايته وفي أمانه، فقالوا: سمعا وطاعة. واستمر الجمل يعيش في أمان، وياکل من الحشائش الخضراء، ويشرب من الماء الوفیر ... حقی کبر، وزاد وزنه، و کثر لحمه.علم الذئب أن سكوت الأسد يعني الموافقة، فذهب إلى الغراب والثعلب، واتفقوا أن یعرض کل واحد منهم نفسه طعاما للأسد، فيقوم الآخران ويرفضان ذلك. ثم ذهبوا إلى الأسد، ودخلوا عرينه، وكان الجمل معه حينئذ، فقال الغراب : لقد احتجت يا ملك الغابة إلى طعام يقويك، لذلك فأنا أقدم نفسي لك لتأكلني..فقال الثعلب: لا خير فيك أيها الغراب، فحجمك صغير لا يغني من جوع، أما أنا فلحمي کثیر، فلیأکلني الاسد. فقال الذئب: لحمك كريه، لن ينفع الأسد بل يضره، أما أنا فلحمي طيب، فليأكلني مولاي الأسد. فرد الغراب: عجبا لك أيها الذئب، فقد قيل: من أراد أن يقتل نفسه في التو والساعة فليأكل لحم ذئب.ظن الجمل المسكين أنه إذا عرض نفسه على الملك سيدافع عنه الاخرون كما فعلوا مع بعضهم، فقام وقال: فليأكلني الأسد، فقد رضیت نفسي بذلك، فلحمي ودمي فداء مولاي الأسد، فصاح الذئب والثعلب والغراب : صدقت . تم هجموا عليه، وأكلوه، و کانت هذه نهاية من لا يرضى بقدره، ويصاحب الأشرار.", "url": "https://www.qisasse.com/2017/11/story-camel.html"}