{"authors": [], "date_download": "2019-11-14 09:18:41", "date_modify": "2019-11-14 09:18:41", "date_publish": "2018-11-15 19:07:00", "description": "قصص الانبياء  قصة ذي الكفل عليه السلام  نحكي لكم اليوم قصة جديدة على موقعنا من قسم قصص الانبياء وهي قصة ذي الكفل عليه السلام  هو من أن...", "filename": "2017_05_story-dialkafl-shortcut_1573723121.html", "image_url": "https://1.bp.blogspot.com/-7-rilhs0Nqc/XT91oEziOpI/AAAAAAAAATU/hvtmo_bdWPYjaWSu8XT0lwOv4jq-shpaACLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25B0%25D9%258A%2B%25D8%25A7%25D9%2584%25D9%2583%25D9%2581%25D9%2584%2B%25D8%25B9%25D9%2584%25D9%258A%25D9%2587%2B%25D8%25A7%25D9%2584%25D8%25B3%25D9%2584%25D8%25A7%25D9%2585%2B%25281%2529.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_05_story-dialkafl-shortcut_1573723121.html", "title": "قصص الانبياء قصة ذي الكفل عليه السلام", "title_page": "قصص الانبياء قصة ذي الكفل عليه السلام ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص الانبياء قصة ذي الكفل عليه السلام نحكي لكم اليوم قصة جديدة على موقعنا من قسم قصص الانبياء وهي قصة ذي الكفل عليه السلام هو من أنبياء بني إسرائيل، وسمي بهذا الاسم لأنه تكفل لنبي الله اليسع في قيام الليل وصوم النهار وألا يغضب في القضاء، وكان يصلي كل يوم مائة صلاة ويقضي بالعدل بين قومه .. نعرضها عليكم من خلال موقعنا قصص وحكايات ، قصة ذي الكفل عليه السلام بشكل مختصر وبسيط من خلال تصنيف : قصص الأنبياء وهي\nقال تعالى : ( وإسماعيل وإدريس وذا الكفل كل من الصابرين ، وأدخلناهم في رحمتنا إنهم من الصالحين ).\nوقال تعالى : و واذكر إسماعيل واليسع وذا الكفل وكل من الأخيار).\nالدروس المستفادة من القصة :\nلما کبر نبي الله اليسع قال في نفسه: لو آني استخلفت رجلا علی الناس فانظر کیف یحکم ويعدل بین الناس فان کان عادلا رحیما جعلته خلیفة علی الناس من بعدي.فقام وجمع الناس وقال : من يضمن لى أن يفعل ثلاثة اشیاء استخلفه من بعدی. قال الناس : وما هي ؟فقال اليسع عليه السلام : يصوم النهار ويقوم الليل ويعدل فلا يغضب .فقام رجال بسیط وهو ذو الكفل، فقال : أنا.فقال اليسع عليه السلام : أنت تصوم النهار، وتقوم الليل ، ولا تغضب؟!قال : نعم، قال : فردهم ذلك اليوم، وقال مثلها اليوم الأخر، فسكت الناس، وقام ذلك الرجل ، فقال : أنا. فاستخلفه فسماه الله ذا الكفل، لانه تكفل بامر فوفی به.فكان بعد ذلك من الأنبياء الذين أوحى الله إليهم .وکان ذو الکفل رجلا صالحا، و حکما مقسطا عادلا، وقد تعهد ذو الکفل آن یكفيهم آمرهم، و یقضي مصالحهم ، ويحكم بينهم بالعدل، و قد کان رجلا صابرا مؤمنا .و قد اثنی الله علیه و ادخله في رحمته في الدنیا والآخرة.1- المسلم يحرص كل الحرص على نشر الخير وعلى نفع الناس وإيصال الخير لهم في حياته وبعد مماته . . فقد راینا کیف کان الیسع علیه السلام حریصا على ان یختار رجلا یعادل بین الناس ویرحمهم من بعده.2- الوفاء بالعهد والوعد من صفات المؤمنين . . فقد رأينا كيف أن ذا الكفل وعد اليسع عليهما السلام بأن يعدل بين الناس وأن يكون عابدا لله فكان كما قال ووفى بوعده فأكرمه الله بعد ذلك بنعمة النبوة .3- أن العدل والصلاح والتقوى سبب لدخول الإنسان في رحمة الله جل وعلا .", "url": "https://www.qisasse.com/2017/05/story-dialkafl-shortcut.html"}