{"authors": [], "date_download": "2019-11-14 08:58:38", "date_modify": "2019-11-14 08:58:38", "date_publish": "2017-10-24 17:25:00", "description": "مرحبا بكم زوار موقع قصص وحكايات   x-)  استمتعوا الآن بتصفح اجمل قصص اطفال عالمية 2018 مكتوبة قبل النوم القصة بعنوان \" الخرتيت الوحيد \" ،...", "filename": "2017_10_stories-childrens-International_1573721918.html", "image_url": "https://2.bp.blogspot.com/-IpCeFFQNhUk/We_Z0wNZIuI/AAAAAAAAD8M/Cefe4E2htdECZxL8z0saR1kcZbTmfhe1gCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584%2B%25D8%25B9%25D8%25A7%25D9%2584%25D9%2585%25D9%258A%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_10_stories-childrens-International_1573721918.html", "title": "قصص أطفال عالمية 2018 مكتوبة قبل النوم", "title_page": "قصص أطفال عالمية 2018 مكتوبة قبل النوم ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "x-) استمتعوا الآن بتصفح اجمل قصص اطفال عالمية 2018 مكتوبة قصص عالمية قصيرة ، اجمل و اقوي قصص أطفال عالمية نعرضها لكم كل يوم عبر موقعنا، وللمزيد من احلي قصص عالمية للاطفال تابعونا يومياً .. نتمني لكم قضاء وقت ممتع ومسلي،اترككم الان مع القصة . مرحبا بكم زوار موقع قصص وحكايات استمتعوا الآن بتصفح اجملمكتوبة قبل النوم القصة بعنوان \" الخرتيت الوحيد \" ، قصة جديدة جميلة ومفيدة جداً للأطفال الصغار من عمر 5 سنوات حتي 15 سنة نعرضها لكم من صنف، اجمل و اقوينعرضها لكم كل يوم عبر موقعنا، وللمزيد من احليتابعونا يومياً .. نتمني لكم قضاء وقت ممتع ومسلي،اترككم الان مع القصة .\nخرج الفيل يتنزه في الغابة في اتجاه الى النهر فمر ببيت الخرتيت : القى التحية على الخرتيت: السلام علیکم آیها الخرتیت.. رد الخرتيت: وعلیکم السلام یا فیل..قال الفيل: ما هذه الحبال الكثيرة التي تحضرها؟ رد الخرتيت: سوف أستعين بها للصعود فرق هذه الشجرة الكبيرة.. قال الفيل: ولم تريد أن تتسلق الشجرة؟ قال الخرتيت: لقد كنت ألعب بالكرة وسقطت فوق الشجرة وسوف أصعد لأحضرها.. قال الفيل: ولماذا لم تطلب من جارك القرد أن يحضرها لك ؟ فهو بطبعه ماهر جدّا في صعود الأشجار؟ قال الخرتيت: لا أريد أن أطلب معروفا من أحد.. رد الفيل: کماتحب ايها الخرتيت..حاول الخرتيت صعود الشجرة مستخدمًا الحبال حتى صعد إلى أعلاها وحاول التقاط الكرة فزلت قدمه وسقط على الأرض مصابا، حملت الحيوانات الخرتيت إلى بيته ووضعوه على فراشه وهو يتألم الما شديدًا من الإصابات. وظل في بيته أياما طويلة حتى شفي من مرضه وخرج من بيته يمارس حیاته مرة آخری... و بینما کان الفیل يمر علیه مرة آخری وجده يحضر مجموعة من الحبال فقال له الفيل: ما هذه الحبال يا خرتيت؟ هل ستصعد الشجرة مرة أخرى؟ رد الخرتيت: لا لن أفعلها ثانية بعدما أصابني في المرة السابقة.. قال الفيل: اذن ماذا تفعل ام هو شيء خاص بك لا تحب ان يطلع عليه احد؟ قال الخرتيت: لقد سقطت الكرة هذه المرة في الماء..قال الفيل: ولماذا لاتخبر جارك فرس النهر ان يحضرها لك؟ رد الخرتيت: لا... لا احب معروفا من احد، قال الفيل: لا تحب معروفا من أحد افعل ما تريد.ربط الخرتيت الحبال في شجرة في جانب الوادي، ثم لف الحبال حول مرتين وتقدم في الماء ليمسك كرته فانزلقت قدمه بالوحل، وسقط في الوادي فأخذ يصرخ باعلى صوت: النجدة النجدة.. جاءته مجموعة من حيوانات فرس النهر وحملوه على ظهورهم إلى البر وأسرع جاره القرد وأخذ يقفز على بطنه حتى فرغ الماء، ونقلوهه مرة أخرى إلى بيته وألقوه على فراشه هوه بين الحياة والموت وظل هكذا أيامًا طويلة حتى تماثل للشفاء.. وفي مرة ثالثه مر عليه الفيل ووجده يحضر الحبال فقال له: الحبال مرة أخرى يا خرتيت؟ هل ستتسلق الشجرة أم ستنزل الى الماء ؟ رد الخرتيت: لاهذا ولا ذاك يافيل ، قال الفيل: إذن ماذا؟ قال الخرتيت: سوف أضع حدودًا حول بيتي حتى لا يقترب أحد من الحيوانات الجائعة من بيتي، ولا يأكل الأعشاب والازهار القريبة منها.. قال الفيل لماذا كل هذا؟ إن الأعشاب حول بيتك كثيرة جدا، وتكفيك ويفيض منها الخير الكثير، فكل منها واترك الباقي لجيرانك من الحيوانات ینتفعون بها، صاح الخرتيت: لا...لا…لا احب ذالك.وفي هذه اللحظة غضب الفيل غضبا شديدًا وصاح في وجه الخرتيت : اسمع أيها الخرتيت، لقد خلق الله سبحانه وتعالى مخلوقاته، ووهب كلاً منها مقدرة خاصة به كي يساعدوا بعضهم البعض ، فالقرد بارع في تسلق الشجرة يتسلق شجرة في لحظة واحدة وكان يستطيع أن يساعدك، وكان بامكانك انت مساعدته بحمل أشيائه الثقيلة عند الضرورة، وفرس النهر كان بامكانه إستخراج كرتك من الماء وكان بامكانك إهداءه بعض الازهار و الحشائش من امام بيتك، ثم اتركني أسألك سؤالا آخر.. قال الخرتيت: ما هو ايها الفيل؟ قال الفيل: من الذي أنقذ حياتك في المرتين السابقين ؟ لقد أسدى إليك جيرانك من الحيوانات معروفا كبيرا مرتين، وكان الأحسن أن يتركوك تموت لأن أمثالك لا فائدة منهم في مملكتنا ..رد الخرتيت: لقد فهمت يا فيل .وبعد عدة ايام ، مر الفیل على بيت الخرتیت فوجده يجمع الحبال مرة رابعة، فقال في هدوء: ألم تتعب من جمع هذه الحبال ايها الخرتيت، یا تری ماذا ستصنع هذه المرة؟ ابتسم الخرتيت وقال: خيرا يا فيل هذه المرة أستخدم الحبال لكي أحمل كمية كبيرة من الموز اشتراها جاري القرد ولا يستطيع حملها وحده.. ابتسم الفيل وقال: علی برکة الله یا خرتیت، هكذا نعیش متحابين سعداء... تعلم يا صغيري من الخرتيت أنك لن تستطيع العيش وحدك ، وبالتعاون تصبح حیاتنا اجمل .....", "url": "https://www.qisasse.com/2017/10/stories-childrens-International.html"}