{"authors": [], "date_download": "2019-11-14 09:13:45", "date_modify": "2019-11-14 09:13:45", "date_publish": "2018-12-01 09:22:00", "description": "قصص قصيرة  من اروع قصص دهاء وذكاء العرب مرحبا بكم زوارنا الكرام نحكي لكم اليوم في هذه المقالة من صنف قصص قصيرة .عبر موقعنا قصص وحكايات ...", "filename": "2017_08_Intelligence-stories_1573722825.html", "image_url": "https://3.bp.blogspot.com/-FFACCd6C5Xw/WYCqjaLy-wI/AAAAAAAADew/6JBS2uiU3BUrPM37f0k1-nzodhzSrBNtACLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25B0%25D9%2583%25D8%25A7%25D8%25A1%2B%25D8%25A7%25D9%2584%25D8%25B9%25D8%25B1%25D8%25A8.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_08_Intelligence-stories_1573722825.html", "title": "قصص قصيرة عن الذكاء رائعة جداً من اروع قصص دهاء وذكاء العرب", "title_page": " قصص قصيرة عن الذكاء رائعة جداً من اروع قصص دهاء وذكاء العرب", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص قصيرة من اروع قصص دهاء وذكاء العرب مرحبا بكم زوارنا الكرام نحكي لكم اليوم في هذه المقالة من صنف قصص قصيرة .عبر موقعنا قصص ذكاء العرب ، وللمزيد من قصص ذكاء المتنوعة والرائعة يمكنكم زيارة صنف : مرحبا بكم زوارنا الكرام نحكي لكم اليوم في هذه المقالة من صنف قصص قصيرة .عبر موقعنا قصص وحكايات قصة جميلة ومثيرة جداً ونهايتها رائعة بها مواقف شيقة وممتعة جداً وتحتوي علي عبرة جميلة في نفس الوقت، من، وللمزيد منالمتنوعة والرائعة يمكنكم زيارة صنف : قصص شعبية\nبني عراف\nتقول الحكاية إن رجلاً من أهل البادية نزل إلي المدينة على بعيره لشراء المؤونة له ولأهل بيته وبعد أن وضع عليه كل ما اشترى من أكل وكساء تركه في زاوية وذهب ليصلي العصر، وبعد خروجه من المسجد لم يجد البعير في مكانه فأخذ يبحث عنه في كل مكان ويسأل كل إنسان حتى دخل حديقة ووجد فيها ثلاثة أشخاص جالسين في ظل شجرة فسلم عليهم وسألهم قائلاً هل رأى أحد منكم بعيراً يمشي هنا أو هناك فقال واحد منهم هل بعيرك أعور فقال البدوي نعم نعم بعيري أعور هل رأيته، فقال له كلا، فقال الثاني هل هو (أعلاص) (أي ذنبه مقصوص) فقال البدوي نعم نعم هو أعلاص هل رأيته، فقال الثاني لم أره، فقال الثالث: هل هو محمل بأشياء كثيرة على ظهره فقال البدوي نعم نعم محمل بكل احتياجاتي من أكل وملبس ومشرب هل رأيته فقال الثالث كلا لم أره فصاح البدوي لا تجننوني كيف لا تعرفون عنه شيء وأنتم أتيتم بأوصافه كاملة، لا لا أنتم حرامية، بعيري عندكم، فقالوا له يا رجل بعيرك ليس عندنا إذهب وإبحث عنه في مكان آخر، فقال البدوي بل سأذهب إلى الوالي بعيري عندكم لقد وصفتموه كما هو وتقولون إذهب وإبحث عنه في مكان آخر...فذهب البدوي واشتكاهم إلى الوالي فأمر الوالي بإحضارهم وأرسل لهم رجالأ من عنده ولما وصلوا إلى بيت الوالي ومثلوا أمامه سألهم الوالي قائلاً هذا الرجل البدوي يدعي أنكم سرقتم بعيره فماذا تقولون؟ فقالوا: نحن لسنا لصوص بل نحن من أشرف القوم، فقال البدوي: ولكنهم يا مولاي أعطوني أوصافه كاملة وكأنه أمامهم، قالوا أعور وهو أعور وقالوا علص وهو فعلاً علص وقالوا محمل وهو فعلاً محمل وعندما سألتهم عنه قالوا لم نره ! فكيف يحدث ذلك يا مولاي؟ فقال الوالي: من منكم قال أنه أعور فقال الأول: أنا يا مولاى فقال له الوالي: وكيف عرفت أنه أعور وأنت لم تره؟ فقال الأول بعير هذا الرجل وقف يستريح بقرب شجرة ولأنه أعور أكل من جزء وترك الجزء الآخر أي أكل من ناحية عينه التي يرى منها وترك جانب العين التي لا يرى منها ومن هنا عرفت انه اعور دون ان اراه، فقال ومن منکم قال انه علص (مقطوع ذنبه) فقال الثاني: أنا يا مولاي فقال الوالي: كيف عرفت أن ذنبه مقطوع وأنت لم تره؟ فقال الثاني عند نفس الشجرة التي أكل منها اخرج ما في بطنه ولأنه أعلص دون ذنب نزل برازه متطايراً ومبعثراً عندها عرفت أنه أعلاص وذيله مقطوع، فقال الوالي ومن منكم قال إنه محمل؟ فقال الثالث: أنا يا مولاي فقال له الوالي وكيف عرفت أنه محمل وأنت لم تره؟ فقال الثالث عند نفس الشجرة التي أكل منها وأفرغ ما في بطنه بقربها رأيت أثر خفه نازل في الأرض أي غاطس في الأرض فعرفت أنه محمل وعليه أشياء ثقيلة، فقال الوالي للبدوي اذهب يا رجل وابحث عن بعيرك في مكان آخر فهؤلاء ليسوا حرامية ولا لصوصا...فخرج البدوي وهو يجر أذيال الخيبة وراءه، فقال الوالي للرجال الثلاثة : هل أنتم غرباء عن هذه المدينة؟ فقالوا نعم يا مولاي فقال لهم الوالي عشاؤكم عندي الليلة ماذا تقولون؟ فقالوا لا يرد الكريم إلا اللئيم ونحن موافقون فنادى الوالي أحد مساعديه وأمره قائلاً إذهب واشتر كل ما يلزم وأعدوا لنا عشاء يليق بمقام هؤلاء الرجال، فذهب الرجل لتنفيذ أمر الوالي وذهب الرجال إلى استراحة الوالي في مجلسه العامر، وعند المساء نادى الوالي مساعده الذي أمره بإعداد العشاء وقال له: هل عشاؤك جاهز؟ فقال له المساعد جاهز يا مولاي، فقال له ماذا أعددت لهم من عشاء؟ فقال له أعددت لهم ما يبيض وجهك يا مولاي، فقال الوالي إذاً اذهب أنت وتعشى معهم واعتذر عني وقل لهم إن الوالي استدعاه السلطان وسوف يأتيكم فأنتم ضيوفه لمدة ثلاثة أيام، وذهب المساعد وجلس مع الضيوف في المجلس وعندما جهز العشاء أحضره لهم وجلس يأكل معهم بعد أن اعتذر عن الوالي، وأثناء الأكل قال واحد منهم يا جماعة أشم ريحة ميت في الطعام وقال الثاني وأنا أشم ريحة كلب في اللحم وقال الثالث إذا كان الطعام به رائحة ميت والجدي به رائحة وطعم الكلب الوالي إبن حرام وليس إبن أمه وأبوه كل هذا يحدث والمساعد جالس معهم ويأكل معهم دون أن يتكلم بكلمة...وبعد العشاء ذهب الضيوف إلى بيت الضيافة وذهب المساعد إلى الوالي وأخبره بكل ما قالوه عن الطعام والجدي والوالي نفسه فتعجب الوالي من كلامهم ! وقال لمساعده من أين أتيت بالجدي والطعام ؟ فقال المساعد لقد أوكلت بإعداده فلانا صاحب المزرعة المجاورة، فقال الوالي اذهب وأت به إلي فذهب المساعد وأحضر صاحب المزرعة فسأله الوالي هل انت الذي أعددت لنا طعام العشاء؟ فقال الرجل نعم يا مولاي، فقال الوالي : من أين أتيت بدقيق الخبز؟ قال الرجل من مزرعتي يا مولاى، ولكن دقيقك فيه رائحة ميت، فقال له المزارع أعز الله مولاي الوالي ربما استعملت لكم دقيقا من الجهة الشرقية فقال الوالي: وما حكاية الجهة الشرقية؟ فقال الرجل توجد مقبرة بجانب زرعي من ناحية الشرق وربما أكون قد دخلت عليها وزرعت فيها دون أن أدري، فقال له وما حكاية الجدي؟ فقال الرجل الجدي من المزرعة يا مولاي، فقال الوالي أنا أدري انه من مزرعتك ولكن أين أمه وأين أبوه؟ الجدي فيه رائحة وطعم الكلب، فقال ربما ذبحت لكم الجدي الذي أرضعته الكلبة، فقال الوالي وكيف كلبة ترضع جديا ؟ قال الرجل أعز الله مولاي الوالي في أحد الأيام ولدت عندي عنزة وأثناء الولادة ماتت بعد أن وضعت جديا وفي نفس الوقت ولدت عندي كلبة وعندما لم أجد من يرضع هذا الجدي وضعته عند الكلبة ورضع منها حتى كبر ...تنهد الوالي وقال للمزارع انصرف أنت فانصرف المزارع وبقي الوالي والمساعد، فقال الوالي للمساعد: لا تدع الضيوف ينصرفون واذهب أنت الآن ، فخرج المساعد وذهب الوالي إلى والدته وسألها من هو أبي يا أماه ؟ فقالت له أبوك فلان إبن فلان ابن فلان شیخ وعالم دین کبیر و معروف فاحضر لها القرآن وقال لها أقسمي بالله بأن أبي هو فلان إبن فلان إبن فلان حسبما ذكرت، فقالت له أمه ولماذا القسم ؟ فقال حتى يطمئن قلبي لأني في الحقيقة حلمت حلماً مزعجاً وأريد أن أتاكد، فقالت له والدته تريد الصراحة؟ فقال الوالي ولا شيء غير الصراحة، فقالت اسمع يا بني لقد تزوجني أبوك المرحوم ومكثت عنده حوالي خمس عشر سنة دون أن أنجب له وكان أبوك رجلاً تقياً ورجل دين ومعروف وكنا نسكن في بلدة بعيدة عن هذه البلدة وفي يوم من الأيام ونحن نتنزه في أحد الحدائق سمعنا صياح طفل صغير فأخذنا نبحث عن مصدر الصوت وإذا بك ملفوف في قماش ومتروك تحت أحد الأشجار فأخذناك وقبلتك واحتضنتك وتلفتنا يميناً وشمالاً ولم نجد أحداً فأخذناك إلى البيت وبعد يومين ودون ان يعلم أحد خرجنا من تلك المدينة ومررنا على مدن كثيرة حتى وصلنا إلى هنا فاستقر بنا المقام وعشت معنا في أكناف والدك والكل يدري ويعلم أنك إبننا وتعرف والدك إلى السلطان وأصبح واليا وبعد أن توفاه الله أصبحت أنت والياً بعده، فقال الوالي الآن ظهر الحق ...فقالت أمه هل اطمئن قلبك الآن ؟ فقال الوالي الأن اطمئن قلبي وترك والدته وذهب إلى ضيوفه وحياهم ثم سألهم من أين أنتم يا ضيوفي الكرام ؟ فقال أكبرهم نحن قوم من بني عراف جئنا في زيارة إلى مدينتكم، فقال لهم الوالي وهل أعجبتكم ؟ فقالوا لا نستطيع الحكم عليها الآن فقال لهم الوالي: وهل توافقون أن تعملوا معي في الولاية؟ فقالوا له كلا يا مولانا فنحن رحل نزور المدن ولا نستقر فيها ، فقال الوالي لقد سعدت بکم و اعجبت بکم عندما سمعت جوابکم للرجل البدوي صاحب البعیر، وزاد اعجابي بکم عندما أخبرني المساعد بما قلتموه وأنتم في ضيافتي على العشاء وبما أنكم لا ترغبون في البقاء والعمل معي لي رجاء ، فقال واحد منهم تفضل، فقال أنتم جماعة من بنى عراف ومن عادتكم معرفة كل شيء وأنتم عرفتم عني سراً عظيماً تكلمتم به على العشاء فرجائي ان لا يخرج هذا السر إلى الملأ، فقال أكبرهم: سرك في بئر يا مولانا الوالي وتأكد أننا لا ننسى معروفك واستضافتك لنا فكن مطمئناً فشكرهم الوالي وأمر بجمل محمل بكل شيء لكل واحد منهم وودعهم .", "url": "https://www.qisasse.com/2017/08/Intelligence-stories.html"}