{"authors": [], "date_download": "2019-11-14 09:02:28", "date_modify": "2019-11-14 09:02:28", "date_publish": "2017-11-08 15:23:00", "description": "حبايبي الصغار، استمتعوا معنا اليوم بقراءة قصه جديده رائعة من قصص الحيوانات للاطفال  الطريفة تقرأونها لاول مرة الآن فقط وحصرياً على موقع قص...", "filename": "2017_11_animal-tales_1573722148.html", "image_url": "https://1.bp.blogspot.com/-pKEFG0qm5iw/WgORcec-jRI/AAAAAAAAEAM/NbNUbEtlPUcVNOJJ5FDIe7Pibior9qtUwCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25A7%25D9%2584%25D8%25AD%25D9%258A%25D9%2588%25D8%25A7%25D9%2586%25D8%25A7%25D8%25AA.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_11_animal-tales_1573722148.html", "title": "قصص الحيوانات أجمل حكايات للاطفال مسلية قبل النوم", "title_page": "قصص الحيوانات أجمل حكايات للاطفال مسلية قبل النوم", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص الحيوانات للاطفال الطريفة تقرأونها لاول مرة الآن فقط وحصرياً على موقع قصص الحيوانات2018 قبل النوم بامكانكم زيارة تصنيف: حبايبي الصغار، استمتعوا معنا اليوم بقراءة قصه جديده رائعة منالطريفة تقرأونها لاول مرة الآن فقط وحصرياً على موقع قصص وحكايات ، القصة بعنوان قصة القنفذ يحب النوم، احداثها مسليه ورائهة جداً ولتصفح المزيد من اروع و اجملم بامكانكم زيارة تصنيف: قصص الحيوانات ، اتمني ان تنال القصه إعجابكم .\nكانت الضفادع تصدر رنين في المستنقع بصوت عالي ، إستيقظ على أثره القنفذ الذى يحب النوم غاضبا. سمع الحمار رنين الضفادع، فراح ينهق بصوته المعروف وهو مسرور ..توقفت ضفدعة عن الرنين وقالت لصديقتها : ما هذا الإزعاج؟ قالت ضفدعة ثانية : حقا إنه حيوان غير لطيف، سمع القنفذ کلامها ، فاخراج راسه من غاره و قال : وماذا تقولين عن صوتك أيتها الضفدعة لقد ملات المكان صخبا مزعجا لیل نهار.سحبت الضفدعة رأسها، وغاصت في الماء خجلي ، و قالت لصاحبتها : أنا لم أفهم ما يقول ! إن القنفذ يحب الكلام، كما يحب النوم ايضا، لاحظ القنفذ نملة وهي تسحب حبة قمح في هدوء ، ثم تتسلق غصنا مائلاً لتصل بها إلى بيتها ، وفي كل مرة ، تسقط منها حبة القمح قبل أن تدخلها بيتها ، وللمرة العاشرة ، تنزل النملة بكل إصرار ، وبلا كلل أو ملل ، وتحمل الحبة مرة بعد مرة ..وقف القنفذ يراقبها فرحا مسرورا ، وهو مُعجب با صرارها... إنه إصرار شريف شجاع، وقال في نفسه : لا بد أن أساعد هذه النملة الدءوب ، التي لا تحب النوم مثلي.خرج القنفذ من غاره و قال : سابني لها جسرا يُوصلها إلى بيتها، بدلا من هذا الغصن الأملس ..جلس القنفذ یبني الجسر في سرور، و بعد مُدة قصيرة ، كانت النملة تسحب حبة القمح بسهولة ، عبر الجسر الذي بناه لها القنفذ..قالت النملة مسرورة : أشكرك أنها القنفذ الطيب ، ولكن لا يعجبني نومك الكثير ، فأنا أعمال طوال النهار في جلب الحبوب إلى بيتي ، حتى إذا جاء الشتاء کان عندي ما یکفیني من طعام ، قال القنفذ : إنني أحب النوم ، ولكن جیراني الضفادع لايتركونني وشاني.قالت النملة : النوم الكثير لا يفيد ، فإذا فعلت مثلي وحصلت على غذاء کثیر یقیك جوع الشتاء، نمت بعد التعب مطمئنا.. قال القنفذ : ولو أنك صغيرة جدًا، إلا أنك نشيطة حقا ، ولن أكون أنا أقل منك ، فسأذهب الآن و کل یوم، لأجمع الثمار، و تخزینها في بیتي کما تفعلین ..اسرع القنفذ فحمل سلته، وراح يجمع الثمار في همة ونشاط ، ويقول : لن تكون النملة أفضل مني ، جلس القنفذ على فراشه من شدة التعب ، وقال وهو ينظر إلى الثمار من حوله : هكذا أفعل كل یوم ، حتی اذا جاء الشتاء، وجدت مایکفیني من الطعام ، وهكذا أستطيع أن أنام بحق .", "url": "https://www.qisasse.com/2017/11/animal-tales.html"}