{"authors": [], "date_download": "2019-11-14 09:13:45", "date_modify": "2019-11-14 09:13:45", "date_publish": "2018-10-09 19:53:00", "description": "يسعدنا ان نقدم لكم اليوم قصة جميلة ورائعة جداً من الحياة فيها عبرة جميلة، أجمل قصص ذات مغزى وعبر مؤثرة نحكيها لكنم كل يوم عبر موقعنا قصص...", "filename": "2017_07_Meaningful-stories_1573722825.html", "image_url": "https://1.bp.blogspot.com/-6TUbHIZ71gg/XT93YLekazI/AAAAAAAAATs/2IWGTg2FVDou0z2MATmv8vRE4U38tCXzwCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25B0%25D8%25A7%25D8%25AA%2B%25D9%2585%25D8%25BA%25D8%25B2%25D9%2589%2B%25281%2529.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_07_Meaningful-stories_1573722825.html", "title": "قصص ذات مغزى وعبر جميلة جدا", "title_page": "قصص ذات مغزى وعبر جميلة جدا", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص ذات مغزى وعبر مؤثرة نحكيها لكنم كل يوم عبر موقعنا قصص ذات مغزى وحكمة ، وللمزيد من القصص المشابهة يمكنكم تصفح صنف : قصص اطفال . يسعدنا ان نقدم لكم اليوم قصة جميلة ورائعة جداً من الحياة فيها عبرة جميلة، أجملمؤثرة نحكيها لكنم كل يوم عبر موقعنا قصص وحكايات ، قصة اليوم بعنوان فياض الزمن، استمتعوا بقراءتها الان، وللمزيد من القصص المشابهة يمكنكم تصفح صنف : قصص وعبر\nيحكى أن ملك تلقى ضربات الحياة حطمته وعاد ليبنى نفسه من جديد ... مع وجوده في الحياة صار ذلك الكائن يتقيد بمن حوله ويجتهد للوصول لإنجازاتهم، ثم تعمق في ذلك محاولة منه إحياء حلمه بحث عنه كالطفل البهيج الآمل، المسكين ظن أنه لن يلاقي من يعارضه... مع الآسف كبُرَ في مجتمع بائس !أراد ان يكون إنسانا ناجحا محبوبا مطمئنا في داخله قوة من الإيمان في نفسه طموح وأهداف ....عفوا أصبح كالمحارب ضد بشاعة المجتمع، تلك اللؤلؤة تريد أن تنفجر لتشق دربها الأصلي، فجأة إن النكسة تنتابه حدث مالم يكن متوقعا في الأذهان، غمض ذلك البريء وسط زحمات الكون تعلق بالبشر وثق بهم، حلم بهم ، كان يظن أنهم ملائكة ولن يخدلوه، ربما في تلك اللحظات غاب جزء منه الذي كان يجب حظوره، ذلك الجزء الذي يحرره ويقيده نحو الضياء ....وتوالت عليه موجات اليأس تلقى ضربات الخيبة من الآخرين ووجد نفسه محاطا بأرض جاهلة مميتة مرعبة وبات يسأل نفسه يوميا : \"هل أنا في جحيم ؟\".يا أيتها الحياة أين أنت من ذلك المسكين ؟!، تلاشت عفوية هذا الأخير، تشكل في وجدانه الجزء البائس الغير قادر على الاتصال، ها هو يدخل في صراع جديد والأصعب على الإطلاق، حرب من التناقض مع الذات ! تفرغ إليها محاولة أن يستعيد نفسه البريئة المشرقة، تلك الحرب دامت و دامت ...ونفد الأمل في نهايتها، إتخدت من وقته قرونا وأربكت صحته، فاضت عليه الحياة بشؤومها، خضع لمبدأ الفشل وذاق مرارة الألم، خاف وأختنق .... كيف لذلك القوي أن يستسلم ! وفي آخر نقطة من تسليم الراية البيضاء، إنتبه لشيء لم يكن في حسبانه ألا وهي تلك الروح البريئة تناديه \"انت تملكني ! مازلنا على قيد الحياة ! نحن موجودون ...\" .ذلك الصوت أعاد له ذكرايات طفولته الجميلة النابظة بالحياة، أثبت أن وجوده مازال ينتظر إستيقاظه، تغيرت أفكاره أصبح سلطان نفسه وفهم أن لديه كنز بين يديه وهو حياته وماعليه إلا الحفاظ عليها وتحمل مسؤوليتها .صداقة القول أن ذلك البريء لم يكن ليسترجع حياته إن لم يقود سفينته وحده ويستعيد عقله المسروق منذ سنوات دائعة، كانت نقطة نحو النضج لذلك القوي والأهم من ذلك أنه فعل ذلك بنفسه .سر ذلك تقبل كل لحظة يعيشها مهما كان شكلها ..وإعتبار كل شيء سيمر ويبقى هو وحلمه، تعلم قانون العودة إلى الذات والاهتمام بها، تحققت الأحلام وزادت حياته بهجة كل ذلك بسبب الثقة الذي بحث عنها في وسط الظلمات وبدورها ردت له جميله فهي والحلم مكملان لبعضهما وبهما يتحقق مشروع الحياة وتصبح السعادة الدائمة في متناول الجميع .مهما كان وضعك الحال تقبله على الفور، وأحب ذاتك وأحترمها لأن هذا هو جوهر الحياة الحقيقي، الحلم الأساسي والأهم هو التوافق مع الذات وبذلك تتحقق الأهداف الأخرى بسهولة ولطف، كن أنت في جميع الأوقات، فهذه سنة الحياة ورسالة الله لنا .المؤلف: بلعالية عبدالجليل", "url": "https://www.qisasse.com/2017/07/Meaningful-stories.html"}