{"authors": [], "date_download": "2019-11-14 08:58:05", "date_modify": "2019-11-14 08:58:05", "date_publish": "2018-10-01 17:58:00", "description": "قصة النحلة والدب قصة جميلة جدا ومسلية من قصص الحيوانات استمتعوا بقراءتها  الآن فقط وحصريا عبر موقع قصص وحكايات ،  نتمني ان تنال قصة النح...", "filename": "2017_11_story-bee-and-bear_1573721885.html", "image_url": "https://1.bp.blogspot.com/-6oa6o6A68Lc/WhI1yfHYTlI/AAAAAAAAEGY/O0DNAMYjlH0LIRO6UrNz0gYz9ycvSwwUACLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25A7%25D9%2584%25D9%2586%25D8%25AD%25D9%2584%25D8%25A9%2B%25D9%2588%25D8%25A7%25D9%2584%25D8%25AF%25D8%25A8.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_11_story-bee-and-bear_1573721885.html", "title": "قصة النحلة والدب قصة جميلة وممتعة جداً احداثها مسلية للأطفال", "title_page": "قصة النحلة والدب قصة جميلة وممتعة جداً احداثها مسلية للأطفال", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة النحلة والدب قصة جميلة جدا ومسلية من قصة جميلة جدا ومسلية من قصص الحيوانات استمتعوا بقراءتها الآن فقط وحصريا عبر موقع قصص وحكايات ، نتمني ان تنال قصة النحلة والدب اعجابكم وللمزيد يمكنك تصفح : قصص قصيرة\nوقف الدب ينظر الى النحلة في غضب، والشرر يطير يطير من عينيه، وقال وهو يكز أنسانه: يا نحلة ! روحي من هنا ! روحي أنت وصغارك بعيدا عني ! إن لم تبعدي عني هدمت بيتك، النحلة قالت : اهدأ یا سیدي الدب ! ماذا صنعت حتى تغضب على ؟! أنا أعيش جنبك في الغابة بكل أدب ! أحييك في الصباح، وأحييك في المساء ولا أنساك أبدا في موسم العسل، ولا أنسی سیدي الدب الصغير، خفف من غضبك يا سيدي الدب ، رد الدب : العسل ! العسل ! اسكتي یا نحلة! العسل قلیل ! لایکفي ابني لحسة واحدة! ومع قلة العسل طنين عال مستمر،وطنين أولادك . ابعدي عنی يا نحلة ! ابعدي عني ! صدعت رأسي، ووجعت دماغي! ابعدي عني وإلا هدمت بيتك.وقفت النحلة خائفة، واستمر الدب، يقول في غضب وثورة : يا نحلة : أنا صبرت عليك وعلى أولادك ! وقلت في نفسي : يمكن أن تبعد النحلة من هنا ! ويمكن أن تقدّم عسلا أكثر ! ويمكن أن يقل الطنين منها ومن صغارها ! لكن ما بعدت ، وما كثر العسل ، وما قل الطنين ، النحلة قالت : سيدي الدب ! يظهر أنك نسيت، قال الدب : نسيت ! اشیء عجيب يا نحلة ! قالت النحلة: نعم نسيت ما صنعت للدب الصغير ! قال الدب: وماذا صنعت للدب الصغير؟ قالت النحلة: صنعت له الكثير يا سيدي الدب! وراحت النحلة تحكي ما صنعت للدب الصغير.في مرة تاه الدب الصغير في الغابة.. ومشی یبکي، ویصرخ بأعلی صوته، ويقول: أبي الحقني ! أبي الحقني ! وسمعته النحلة، فعزّ عليها ، فأسرعت نحوه ، وراحت تطير أمامه، وهو یمشي وراءها. و استمرت أمامه وهو وراءها حتى دخل البيت ، وفرح بأبيه، وفرح به أبوه ، وفي مرّة ثانية كان الدب الصغير یلعب ویجري و تعب، و نام في الظل تحت الشجرة، الثعبان رآه نائماً غارقاً في النوم، الثعبان زحف ، وزحف نحوه، وقرب منه ، وأحب أن يعضه في رجله، ويُفرّغ فيها سمّه، النحلة طارت ، ولدغت الثعبان، الثعبان فرّ هاربا وترك الدب الصغير .وفي مرة ثالثة جاء الصياد الى الغاية، وراح ينظر الى الدب الصغير ، والدب فرحان يجري ويلعب هنا وهناك، الصياد حفر حفرة للدب، وغطاها بفروع صغيرة ، ووضع فوق الفروع أوراق الشجرة وبعد عن الحفرة ، وعينه على الدب الصغير.. النحلة رأت الصياد ، وعرفت الحيلة، عرفت أن الصياد يريد أن يصيد الدب ، النحلة وقفت تلاحظ الدب والصياد، الدب فرح بالحفرة، وراح يجري حولها، وقرب منها ، ومدّ رجله فوقها ، وكان قريباً من الوقوع في الحفرة، النحلة جرت وجرت ناحية الدب الصغير، ولسعت رجله في خفة ، الدب رفع رجله في خفة و جری بعیدا، الدب الكبير ضحك من النحلة : قه . قه. قه ! وقال : هذه أشیاء صغیرة ! أنا لا أفتكر شيئا منها ! أنا سأوعي ابنى. سأطلب منه أن يعرف طريقه . وأطلب منه أن يحترس من الثعبان والصياد.. اسمعى يا نحلة، لا أريد خدمة منك ، اذهبي من هنا، وروحي بعیدا عن عیني !النحلة قالت : يا سيدي الدب ! حرام ! أنت تنسی ! ماذا أعمل حتی ترضی عني ؟ ماذا تطلب مني حتی أعیش جنبك في أمان ؟ هنا وطني ! هنا وطن أولادي ! بیتي في جذع هذه الشجرة العالية الضخمة ، من سنين وأنا أعيش مع أولادي هنا ! ولا أطيق فراق بیتي ووطني.. قال الدب : هذه الأرض أرضي. ابعدي! لا أرض ولا وطن لأحد غيري هنا ! کل شيء هنا لي و ملکي وحدي ! الشجرة، والخلايا ، والعسل، وكل شيء ! النحلة قالت : كيف أترك وطني ؟ الدب قال : اتركيه قبل طردك منه، إن لم تبعدي طردتك بالقوة ، النحلة طارث هنا وهناك، و جمعت النحل ، و حکت لها حکایتها مع الدب ، حزنت النحل، وقالت لها: وما الرأي ؟قالت : الدب يستعد للهجوم علينا، قالت النحل : وماذا نفعل وهو قوي جبار؟! قالت النحلة : عندي خطة تعلمه وتؤدبه ، قالت النحل : ماهذه الخطة قولي بسرة ! النحلة قالت: خلايا العسل في جدع الشجرة، وفي الجدع فتحة توصل الى الخلايا ، وفي الجدع فتحة توصل الى الخلايا، وهذه الفتحة صغيرة لا يدخل منها فم الدب، فإذا هجم على الخلايا انحشر فمه في الفتحة، وهنا نجتمه ونطعى الدب درس العمر، الدب راح في الصباح لخلايا النحل ، ووضع فمه في فتحة الجذع ، فمه انحشر حشرة صعبة في الفتحة ، النحل اجتمعت عليه من كل ناحية تلسعه وتلسعه وتمزق جلده ، وهو يصرخ ، والدم يسيل من فمه و وجهه و یقول : آه . آه . حرمت . حرمت.النحلة قالت له : الآن !! هل أترك وطني لك ؟ الدب قال : لا، وطنك لك ولصغارك ! قالت النحلة: هل تذکر خدماتي ؟ قال الدب : نعمان آذکرها کلها.. قالت : هل تنسى بعد اليوم ؟ قال : تعلمت أن أذكر الجميل ولا أنساه أبدا !", "url": "https://www.qisasse.com/2017/11/story-bee-and-bear.html"}