{"authors": [], "date_download": "2019-11-14 09:00:09", "date_modify": "2019-11-14 09:00:09", "date_publish": "2018-05-30 22:47:00", "description": "يسعدنا زوارنا الكرام ان نقدم لكم اليوم قصة جديدة  جميلة من موضوع قصص إسلامية للاطفال رائعة جدا من قصص التاريخ بعنوان قصة فتح الأندلس نحك...", "filename": "2017_09_Islamic-Stories-for-Children_1573722009.html", "image_url": "https://4.bp.blogspot.com/-vc-V6U56l6c/WcnpVW1DsjI/AAAAAAAADuI/VHRx7z-V9Nwf5cN2Aqc3sT4OIBn9zofFgCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25A7%25D8%25B3%25D9%2584%25D8%25A7%25D9%2585%25D9%258A%25D8%25A9%2B%25D9%2584%25D9%2584%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_09_Islamic-Stories-for-Children_1573722009.html", "title": "قصص اسلامية للاطفال هادفة", "title_page": "قصص اسلامية للاطفال هادفة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص إسلامية للاطفال رائعة جدا من قصص اسلامية للاطفال هادفة .. للمزيد من القصص الرائعة يمكنكم تصفح يسعدنا زوارنا الكرام ان نقدم لكم اليوم قصة جديدة جميلة من موضوعرائعة جدا من قصص التاريخ بعنوان قصة فتح الأندلس نحكيها لكم عبر موقعنا قصص وحكايات بشكل يومي متجدد ورائع فيها عبرة و حكمة عظيمة وشجاعة عالية ـهادفة .. للمزيد من القصص الرائعة يمكنكم تصفح قصص اطفال\nقصة فتح الأندلس\nوقد ظهر (لذريق) بين جنوده فوق سرير مُلكه ، والسرير مُمَد بين بغلتين تحملانه ، و علیه تاج ملکه، وقد ارتدی قفازه، بینما یمتد فوق رأسه رواق من الحرير يُظلله من حرارة الشمس، وحوله غابة من البنود والأعلام وبين يديه حراس مُدججون بالسلاح، وفرسان بملابسهم المزركشة، وكانت ثياب (لذريق) المُزركشة مرصعة بالدر والياقوت والزبرجد كما أن خفة كان مصنوعا من ألياف الذهب وكأن (لذريق) ذاهب في رحلة او نزهة.. وعلى العكس من لذريق کان (طارق) ینطلق بفرسه بین جنوده ليحمسهم على قتال عدوهم.. واخيرا.. التحم الجيشان ، ودار بينهما القتال عنيفا ، حتى ظن كل من الفريقين آنه الفنا...وكان جنود (طارق) هم الذين بدءوا الهجوم ، وهم الذين استمروا في هجماتهم المستمرة على جنود (لذريق) .. انقضوا أولاً على ميمنة جيش (لذريق) فهزموها .. ثم ركزوا ضرباتهم و هاجماتهم علی الميسرة ففرقوها .. وثبت القلب قليلا وبه (لذريق) محمولاً فوق سرير ملكه يبث الحماس في جنوده ، لكنه مالبث ان هزم وتقهقر...\nو اخیرا نزل (لذریق) عن سریر ملکه ، و متطی جواده الاشهب للدفاع عن نفسه ، بعد أن قتل حراسه.. ولما ادرك (لذریق) بعد هزیمة جیشه و تفرق جنوده ، انه لا نجاة له الا بالفرار من میدان المعرکة ... قاد جواده بعیدا... وفي نفس اللخطة التي حاول فیها (لذریق) الفرار من المعرکة، لمحه أحد الفرسان المسلمين ، فأسرع خلفه .. و تدور مبارزة عنيفة بين (لذريق) والفارس المسلم .. ویكاد الفارس المسلم ان یتغلب علی (لذریق) ويقتله ، لکن (لذريق) یغافله ، ويفر بجواده تجاه نهر صغیر.. ويندفع الفارس المسلم خلف (لذريق) مُحاولاً أسره، لكن جواد (لذريق) يندفع إلى منطقة موحلة بالطين ، وتغوص قوائم الجواد في الوحل ، فلا يستطيع التقدم خطوة واحدة .. ويلاحظ (لذريق) أن الفارس المُسلم جاد في أسره والظفر به ، فيندفع إلى الماء ، ويغوص ، فيجرفه تيار النهر ويغرق ، بينما يعثر الفارس المسلم على جواد (لذريق) وفردة من حذائه الذهبي ..\nويندفع الفارس المسلم بین صفوف اَلمُسّلمین ممسكا حصان (لذريق) وفردة حذائه الذهبي ، وصائحا : لقد قتل الطاغية (لذريق) .. ويطلق الجنود الْمُسلمون صيحات التكبير والتهليل ، وينقضون بحماس على من بقي من جنود (لذريق) فيضرون هاربين من ميدان المعركة .. ويتعقبهم الجنود المسلمون بالحراب والسهام في ظهورهم ، فيقتلون كثيرين منهم ويأسرون اخرین .. ويترك جنود (لذريق) الهاربون وراءهم معسكرا مملوءاً بالأسلحة وعدد الحرب والزاد والخيول والماشية والتحف والجواهر والآنية الذهبية ، فيستولي جنودُ الإسلام على كل هذه الغنائم ، ويقيدون الاستری بالسلاسل..\nبعد هذه المعركة الحاسمة والفاصلة ، والتي كللت بالنصر لجنود الإسلام، يقوم (طارق) بإتمام فتح بلاد الأندلس ، فيعمل على تقسيم جيشه إلى أربع فرق ، لتنطلق فاتحة بقية بلدان الاندلس التي لم يتم فتحها بعد.. فالفرقة الأولى مكونة من سبعمائة فارس ويقودها الفارس العربي الشجاع طريف .. وقد وجهها طارق لفتح مدينة (قرطبة) التي صارت بعد الفتح عاصمة الحكم العربي الإسلامي في الأندلس، واتجهت الفرقة الثانية لفتح مدينة (غرناطة)، والفرقة الثالثة اتجهت لفتح مدينة (مالقة) اما بقیة الجيش فقد قاده، (طارق) بنفسه ، واتجه إلى العاصمة (طليطلة) ففتحها.. وبهذا الفتح المبين خضعت بلاد الأندلس كلها لحكم العرب المسلمين ثمانية قرون ، كانت سببا في ازدهار أسبانيا وازدهار أوربا بالحضارة العربية الإسلامية، وظلت العاصمة (طليطلة) تشع نور الإسلام على كل ماحولها من المدن والبقاع طوال ثمانية قرون هي مدة حكم المُسلمين لبلاد الأندلس.\nكان الفتح العربي لبلاد المغرب فاتحة خير لأوروبا ، وقد مهد هذا الفتح الطريق للجيش العربي الذي يزحف من الشرق العربي ويتجه نحو الغرب من القارة الأوروبية ، شهدت الأندلس العديد من المعارك والحملات التي قادها قادة الإسلام العظماء، من هؤلاء القادة القائد العربي المسلم موسی بن نصیر حاکم مدينة القيروان ، عاصمة الدولة الإسلامية في بلاد المغرب .. والفارس المسلم الشجاع طارق بن زياد الذي تولى حكم مدينة ( طنجة) المغربية بعد فتحها على يد قائده موسى بن نصير وإسلام أهلها من البربر .. و كان طارق بالإضافة إلى ذلك قائدا من أبرع قواد موسى بن نصير.و كانت مدينة سبتة التابعة لحكم إمبرطور القسطنطينيّة مُجاورة لمدينة (طنجة) المغربية وكانت مدينة (سبتة) هي التي تفصل بلاد المغرب عن بلاد الأندلس . . وكان يحكم (سبتة) حاكم تابع لإمبراطور القسطنطينية هو (يوليان) .. لكن (يوليان) كان يبدي طاعته وولاءه، ل (لذریق) حاکم بلاد الاندلس نظرا لقربه منه ، بدلامن طاعته وولائه لإمبراطور القسطنطينية التابع له . . ویعلم القائد (طارق بن زیاد) بفطنته و ذکانه ان جاره (یولیان) حاکم مدينة (سبتة) برغم تظاهره بإبداء الطاعة والولاء للملك (لذريق) فإنه یکن له حقدا دفينا ، وينتظر بفارع الصبر قدوم اليوم الذي سيثار فيه من الملك (لذريق) حاكم بلاد الأندلس ..ويرجع سبب الحقد الذي يُكنه (يوليان) لـ (الذريق) إلى أن (يونيان) قد أرسل ابنته الجميلة (فلورندا) لتطلب العلم في بلاط (لذريق) فأعُجب بها واعتدى عليها.. وينتهز (طارق) فرصة الخلاف بين (يوليان) و (لذريق) فيسارع بعقد صلح مع جاره (یولیان) ... ثم يوطد علاقته به ، فیصبحان صدفین حميمين..و یعلم (یولیان) من طارق ان العرب یرغبو في مد نفوذهم دخل آوربا، لنشر الدين الإسلامي هناك ، فينتهزها (بوليان) فرصة للنيل من عدوه (لذريق) حَاکم بلاد الأندلس .. و عندما يجد (يوليان) استجابة من (طارق) لمد الفتح إلى بلاد الأندلس ، يعُرض على (طارق) مساعدته في الفتح ، بأن يمده بالسفن اللأزمة لعبور البحر ، ونقل الجنود المُسلمين إلى شواطئ الأندلس . . يفرح (طرق) بهذا العرض من جانب (يوليان) فرحا عظيما ، و يذهب الى قائده موسى بن نصير طالبا منه الاذن بفتح بلاد الاندلس فياذن له موسى بن نصير ويزوده بجيش قوامه سبعة الاف من الجنود المسلمين، معظمهم من البربر الذين دخلوا الاسلام بعد الفتح العربي لبلاد المغرب.يودع القائد موسى بن نصير جنود الإسلام المتجهن إلى شواطئ الأندلس بقيادة (طارق بن زياد) .. و يعبر (طارق) مع جنوده من بلاد المغرب إلى الجبل الذي يُعرف حتى اليوم باسم (جبل طارق) و بذلك يضع العرب أقدامهم لأول مرة في بلاد الأندلس ..و يُصدر (طارق) اوامره الی قواد جيشه بإحراق جميع السفن و المراكب التي عبروا فيها ، حتى لا يفكر أحد من جنوده في الفرار أو التراجع أو الإنسحاب من ميدان القتال ، فيقبلون على قتال عدوهم ، و ليس أمامهم سوى الاستیسال في القتال لتحقیق النصر، آوالشهادة في سبیل نشر دین الله ورفع راية الإسلام فوق ربوع أسبانيا .و بعد أن عباً طارق جنوده بالإيمان و الحماس ، قادهم إلى قرية (قرطاجنة) فتصدى لهم جنود الأندلس ، فاشتبك معهم جنود الإسلام ، واشتد القتال بين الفريقين ..وبرغم قلة عدد جنود طارق ، وضآلة تسليحهم ، فقد تمكنوا من هزيمة جنود الأندلس ، وانتزعوا منهم غنائم كثيرة ، كان أهمها الخيل التي كان يحتاج إليها طارق لتدعيم جيشه بالفرسان .. وتصل الأخبار بسرعة إلى (لذريق) ملك الأسبان (والذي كان في ذلك الوقت في العاصمة (طليطلة) يُعد العدة للقاء جيش طارق) ، ويعلم بهزيمة جنوده في (قرطاجنة) فيملؤه الغيظ و الغضب ، ويصدر أوامره إلى جيشه المُكوّن من خمسين ألفا بسرعة التحرّك المُقابلة جنود الإسلام خارج العاصمة ( طليطلة) . . وفي نفس الوقت تصل إمدادات لجيش (طارق) من قائده (موسی بن نصیر) استعدادات لهذا اللقاء المرتقب بین جنود (لذریق) و جنود (طارق) ...وتتراءى على البعد جموع جيش (لذريق) وهي تزحف بأعدادها المهولة، فيدب الخوف والفزع في نفوس جنود (طارق) لما رأوه من كثرة عدوهم ، وتفوقه في الأسلحة والعدة .. فَلَمّا رأى (طارق) ذلك من جنوده سارع يبث الطمأنينة والحماس في قلوبهم، فوقف فيهم خطيبًا وقال كلمته الحاسمة الشهيرة: أيها الناس : أين المفر .. العدو أمامكم ، والبحر من خلفكم ، وليس لكم والله إلا الصدق والصبر .. وتعمل خطبة طارق عملها في بث روح الحماس والاستبسال في نفوس جنود الاسلام، فيستعدون للقاء عدوهم بقلوب يملؤها الإيمان والرغبة في تحقيق النصر..وتتراءى لـ (لذريق) على البعد طلائع جيش الإسلام، فيرسل رجاله للاستطلاع والتجسس ، لمعرفة حجم جيش الإسلام وتقدير مُعداته واستعداداته للقتال.. وَيَعُودُ رجال (لذريق) وقد هالهم وراعهم ماراوه من بسالة جند الاسلام، واستدادهم للقتال.. ويسال (لذريق) رجاله الذين قاموا بعملية الاستطلاع عما رأوه، فيَقول له احدهم:لقد جاء من جنود الإسلام من لا يُريد إلا الموت، أو إصابة ما تحت قدميك..ويعجب (لذريق) مما سمعه من جواسیسه ورجال استطلاعه، ويظن أنَّهم يُبالغون في تقدير مدى الروح المعنوية العالية لجيش المسلمین ، واستعدادهم للقتال.. وعند مكان في (اسبانیا) يسمی وادي (لکة) على شاطئ بحيرة (جائدا) تقابل الجيشان ، واستعد كل منهما للقاء الاخر.. قسم (طارق) جنوده على هيئة صفوف مُتراصة ، وكان جنود الإسلام .. يتميّزون بالملابس العربية والعمائم البيضاء.. وقسم (لذريق) جنوده على هيئة (كراديس) تتكون من ميمنة وميسرة وقلب .. وكان (لذريق) هو الذي يقود قلب الجيش بنفسه.. بينما جعل على كل من الميمنة والميسرة قائدا من أبرز قواده .", "url": "https://www.qisasse.com/2017/09/Islamic-Stories-for-Children.html"}