{"authors": [], "date_download": "2019-11-14 09:00:44", "date_modify": "2019-11-14 09:00:44", "date_publish": "2018-05-02 15:23:00", "description": "من قصص الصحابة رضي الله عنهم السلام عليكم ايها الاعزاء اسمحو لى ان اقدم لكم قصة من قصص الصحابة رضي الله عنهم من خلال موقعنا قص...", "filename": "2017_02_stories-Companions_1573722044.html", "image_url": "https://4.bp.blogspot.com/-RSiH-RpRE7w/WKDrV3jqckI/AAAAAAAACyI/TWeUa4AMqU4OkcUCLkKAl7D0qZx6ImzXQCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25A7%25D9%2584%25D8%25B5%25D8%25AD%25D8%25A7%25D8%25A8%25D8%25A9%2B%25D8%25B1%25D8%25B6%25D9%258A%2B%25D8%25A7%25D9%2584%25D9%2584%25D9%2587%2B%25D8%25B9%25D9%2586%25D9%2587%25D9%2585.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_02_stories-Companions_1573722044.html", "title": "قصص الصحابة رضي الله عنهم", "title_page": "قصص الصحابة رضي الله عنهم", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "من قصص الصحابة رضي الله عنهم\nقصص الصحابة رضي الله عنهم من خلال موقعنا قصة قصيرة حب الصحابة رضوان الله عليهم لرسول الله صلى الله عليه وسلم نأخذ منها العبرة و الموعظة السلام عليكم ايها الاعزاء اسمحو لى ان اقدم لكم قصة منمن خلال موقعنا قصص و حكايات حب الصحابة رضوان الله عليهم لرسول الله صلى الله عليه وسلم نأخذ منها العبرة و الموعظة\nينصح بقراءة القصة التالية ايضا: قصص الانبياء عليهم السلام\nالصحابي كعب بن مالك رضي الله عنه\n( حَتَّىٰ إِذَا ضَاقَتْ عَلَيْهِمُ الْأَرْضُ بِمَا رَحُبَتْ وَضَاقَتْ عَلَيْهِمْ أَنفُسُهُمْ )\n( لَّقَد تَّابَ اللَّهُ عَلَى النَّبِيِّ وَالْمُهَاجِرِينَ وَالْأَنصَارِ الَّذِينَ اتَّبَعُوهُ فِي سَاعَةِ الْعُسْرَةِ مِن بَعْدِ مَا كَادَ يَزِيغُ قُلُوبُ فَرِيقٍ مِّنْهُمْ ثُمَّ تَابَ عَلَيْهِمْ ۚ إِنَّهُ بِهِمْ رَءُوفٌ رَّحِيمٌ )\n( وَعَلَى الثَّلَاثَةِ الَّذِينَ خُلِّفُوا حَتَّىٰ إِذَا ضَاقَتْ عَلَيْهِمُ الْأَرْضُ بِمَا رَحُبَتْ وَضَاقَتْ عَلَيْهِمْ أَنفُسُهُمْ وَظَنُّوا أَن لَّا مَلْجَأَ مِنَ اللَّهِ إِلَّا إِلَيْهِ ثُمَّ تَابَ عَلَيْهِمْ لِيَتُوبُوا ۚ إِنَّ اللَّهَ هُوَ التَّوَّابُ الرَّحِيمُ )\nحب الصحابة رضوان الله عليهم لرسول الله صلى الله عليه وسلم\n( لِلْفُقَرَاءِ الْمُهَاجِرِينَ الَّذِينَ أُخْرِجُوا مِنْ دِيَارِهِمْ وَأَمْوَالِهِمْ يَبْتَغُونَ فَضْلا مِنَ اللَّهِ وَرِضْوَانًا وَيَنْصُرُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ هُمُ الصَّادِقُونَ )\n( وَالَّذِينَ تَبَوَّءُوا الدَّارَ وَالْإِيمَانَ مِن قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلَا يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مِّمَّا أُوتُوا وَيُؤْثِرُونَ عَلَىٰ أَنفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ ۚ وَمَن يُوقَ شُحَّ نَفْسِهِ فَأُولَٰئِكَ هُمُ الْمُفْلِحُونَ )\n( مُّحَمَّدٌ رَّسُولُ اللَّهِ ۚ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ ۖ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِّنَ اللَّهِ وَرِضْوَانًا ۖ سِيمَاهُمْ فِي وُجُوهِهِم مِّنْ أَثَرِ السُّجُودِ ۚ ذَٰلِكَ مَثَلُهُمْ فِي التَّوْرَاةِ ۚ وَمَثَلُهُمْ فِي الْإِنجِيلِ كَزَرْعٍ أَخْرَجَ شَطْأَهُ فَآزَرَهُ فَاسْتَغْلَظَ فَاسْتَوَىٰ عَلَىٰ سُوقِهِ يُعْجِبُ الزُّرَّاعَ لِيَغِيظَ بِهِمُ الْكُفَّارَ ۗ وَعَدَ اللَّهُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنْهُم مَّغْفِرَةً وَأَجْرًا عَظِيمًا )\n( فَبِمَا رَحْمَةٍ مِّنَ اللَّهِ لِنتَ لَهُمْ ۖ وَلَوْ كُنتَ فَظًّا غَلِيظَ الْقَلْبِ لَانفَضُّوا مِنْ حَوْلِكَ ۖ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ )\n( وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ )\nأَنَّ وَلِيدَةً كَانَتْ سَوْدَاءَ لِحَيٍّ مِنْ الْعَرَبِ فَأَعْتَقُوهَا فَكَانَتْ مَعَهُمْ قَالَتْ فَخَرَجَتْ صَبِيَّةٌ لَهُمْ عَلَيْهَا وِشَاحٌ أَحْمَرُ مِنْ سُيُورٍ قَالَتْ فَوَضَعَتْهُ أَوْ وَقَعَ مِنْهَا فَمَرَّتْ بِهِ حُدَيَّاةٌ وَهُوَ مُلْقًى فَحَسِبَتْهُ لَحْمًا فَخَطِفَتْهُ قَالَتْ فَالْتَمَسُوهُ فَلَمْ يَجِدُوهُ قَالَتْ فَاتَّهَمُونِي بِهِ قَالَتْ فَطَفِقُوا يُفَتِّشُونَ حَتَّى فَتَّشُوا قُبُلَهَا قَالَتْ وَاللَّهِ إِنِّي لَقَائِمَةٌ مَعَهُمْ إِذْ مَرَّتْ الْحُدَيَّاةُ فَأَلْقَتْهُ قَالَتْ فَوَقَعَ بَيْنَهُمْ قَالَتْ فَقُلْتُ هَذَا الَّذِي اتَّهَمْتُمُونِي بِهِ زَعَمْتُمْ وَأَنَا مِنْهُ بَرِيئَةٌ وَهُوَ ذَا هُوَ قَالَتْ فَجَاءَتْ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَسْلَمَتْ قَالَتْ عَائِشَةُ فَكَانَ لَهَا خِبَاءٌ فِي الْمَسْجِدِ أَوْ حِفْشٌ قَالَتْ فَكَانَتْ تَأْتِينِي فَتَحَدَّثُ عِنْدِي قَالَتْ فَلَا تَجْلِسُ عِنْدِي مَجْلِسًا إِلَّا قَالَتْ\nوَيَوْمَ الْوِشَاحِ مِنْ أَعَاجِيبِ رَبِّنَا\nأَلَا إِنَّهُ مِنْ بَلْدَةِ الْكُفْرِ أَنْجَانِي\nقَالَتْ عَائِشَةُ فَقُلْتُ لَهَا مَا شَأْنُكِ لَا تَقْعُدِينَ مَعِي مَقْعَدًا إِلَّا قُلْتِ هَذَا قَالَتْ فَحَدَّثَتْنِي بِهَذَا الْحَدِيثِ\nمن حياة الصحابة الكرام\nقصص رائعة عن الصحابة الشيخ محمد العريفي بالفيديو\nلما استقر النبي صلى الله عليه وسلم في تبوك جعل ينظر في أصاحبه ويقول : ماذا فعل كعب بن مالك ؟قال واحد من الجالسين : حبَسَه بُرداه والنظر في عِطفيهفقال له سعد بن معاذ رضي الله عنه : بئسَ ماقلتوقال للنبي صلى الله عليه وسلم : والله يارسول الله ماعلمنا عنه الا خيرافسكت النبي صلى الله عليه وسلمومضت الأيام على كعب بن مالك وهي ثقيلةومكث النبي صلى الله عليه وسلم في تبوك ثلاثة أشهر وقال كعب : حضرني ماقرب ومابعد ورحت أستشير كل ذي رأيٍ برأيه من أقاربي وأنا تخلفت عن الجهاد مع رسول الله صلى الله عليه وسلمورجع النبي صلى الله عليه وسلم واذ بالناس يأتون إليه ويعتذرون ومنه من يكذب على رسول الله وبقي دون عذر ومنهم بقي وله عذر والنبي صلى الله عليه وشلم يستغفر لهم ويكل سرائرهم لله تعهالىفأقبل كعب رضي الله عنه الى النبي صلى الله عليه وسلم ولما رآه تبسم تبسم المغضب وقال كعب : السلام عليك يارسول اللهفقتال له النبي : اجلسفجلسوقال له النبي صلى الله عليه وسلم : ماحملك على ان تتخلف اوما كنت قد ابتعت ظهرك اي اشريت الناقةفقال له كعب : والله يارسول الله لوجلست عند غيرك لقبل عذري وانت يارسول الله نبي وإن كذَبتُ سيطلعك الله على الحقيقةيارسول الله والله ماكان لي من عذر يارسول اللهفما كنت احسن حال الا في ماصرت اليه في هذا المكانفقال النبي صلى الله عليه وسلم : أما هذا فقد صدقكمثم قال النبي صلى الله عليه وسلم : قم حتى يقضي الله فيكلأنه كان امر من الجهاد واب على الجميعقال رضي الله عنه : فخرجت وجعلت أمشي واجتمع عليي قومي وقالوا لي : ياكعب كل الناس ألفو واختلقو الأعذار كي يستغفر لهم رسول الله إلا أنت لم تفعل مثلهميقول : فلم يزالوا يلومونني حتى هممت فأكذب نفسيلكني سألتهم : هل لقي أحد هذا الحال مثليقالوا : نعم وهم هلال ابن أمية ومُرارة ابن الربيع وكلاهما قيل لهما مثل ماقيلوهؤلاء شخصين كريمين شهدوا بدراً وقالوا مثل ماقال كعبيقول كعب : ثم مضيتُ إلى بيتيولما مضت أيام نهى النبي صلى الله عليه وسلم عن كلامنافأخذ يمشي في السوق فلا أحد يكلمهوجعل يدخل المسجد ويسلم على رسول الله صلى الله عليه وسلموتنكرت له المدينة وممنوع أحدٌ أن يتكلم معهفمضت أيام فلما أتممنا شهراً والناس لايتكلمون معنا حتى ضاقت بيَّ الأرضُ ذَرعاًوإذا برسولٍ من عند النبي صلى الله عليه وسلم يقول له : رسول الله صلى الله عليه وسلم يأمرك أن تُفارق امرأتكفقال لها : إلحقي بأهلك دون طلاق ولكن حتى يقضي الله أمراًويقول رضي الله : حتى أنَّ صاحباي جلسا في بيوتهم يبكونوحتى أقبلت زوجةُ هلال ابن الربيع إلى النبي صلى الله عليه وسلم وقالت : يارسول الله إنَّه رجلٌ كبيرٌ في السن أتأذن لي أن أخدُمَه وأبقى عنده وقال نعم ولكن لايقربَنَّك وقالت والله يارسول الله والله لايقربني منذ ان هجره الناسفقال كعب : وإذا بي أمشي في الطريق وحيداً إذ بشخصٍ في المدينة من الشام آتٍ فيقول : من يدلُ على كعبٍ بن مالك من يدل على كعبٍ بن مالكفأشار الناس إليَّ فأقبلَ إليَّوأقبل من عند ملك الغساسنة وقال له : أنت كعب بن مالك؟قال له : نعم أنا كعبُ بن مالكٍ وهو لم يكلمه شخص منذ شهرفأعطاه صحيفة أي رسالة من ملك الغساسنة لكعب بن مالكوإذا فيهأما بعد قد بلغني أن صاحبك قد جفاك أي غاضبك ولايجالسك ولايتكلم معك ولم يجعلك الله بدار هوانٍ ولامضيَعةفالحق بنا تعالَ نُواسيكفحبُ الله ومن بعد رسول الله صلى الله عليه وسلم في قلبه ولايتغير في قلب كعب بن مالك ولاتغريه الأعطيات ولا الهدايايقول كعب فلما قرأت هذا ذهبت بها إلى التنور وألقيتُها في الداخل تحترقثم استمر في المدينة والناس لايتكلمون معه ويدخل على النبي صلى الله عليه وسلم وينظر إليه وضاقت عليه الأرضويقول : فخرجت من بيتي يوماً وذهبت إلى أبي قتادة رضي الله عنه وطرقت عليه الباب فسمع صوتي ولم يفتح لي وهو ابن عمي وجعلت أتسور الجدار ونظرت إليهوقلت له : السلام عليك يا أبا قتادةفما ردَّ عليه رضي الله عنهفقال له : أنشدك الله أتعلم اني أحب الله ورسولهفمار رد عليه مرة أخرىفقال له : أنشدك الله أتعلم اني أحب الله ورسولهفقال له : الله ورسوله أعلمفبكى وذهب إلى بيته وكما وصفهم الله تعالىوحتى أتموا خمسين ليلةً ونزلت الآيات والرسول صلى الله عليه وسلم عند أم سلمة ونزلت في الثناء على المسلمين الذين كانوا في الغزوة مع النبي صلى الله عليه وسلم وعلى الثلاثة الذي تخلفوا قال الله فيهمانَّ لكل أمة تاريخ وأشخاص يفخرون بهم وخير أناس نفخر هم خير الناس بعد الأنبياء هم صحابة النبي صلى الله عليه وسلمو قد ورد فضلهم وتزكيتهم من الله عزّ وجّل في القرآن الكريم قال الله تعالىفللصحابة الكرام فضلٌ عظيم في أمة النبي صلى الله عليه وسلم لما كان منهم من نصرٍ لدين الله عز وجل ونصرة نبيه الكريم صلوات ربي وسلامه عليهومن مواقفهم رضوان الله عليهم مع النبي صلى الله عليه وسلمكان هناكَ صحابيٌ من أحد الصحابة شاباً اسمه عبدُ الله وكان لشدته وقوته كانوا يسمونه حماراً وذلك لأنها لم تكن مسَّبَةً في زمانهم كزماننا اليوم لأنهم كانوا في بيئة تقتضي ذلك دلالةً على القوة والوفاء وكان محباً للنبي صلى الله عليه وسلم أشَدَّ الحبوكان يُريد أن يهديَّ النبي صلى الله عليه وسلم هديَّةً وكان يمضي رضي الله عنه إلى السوق فإذا رأى بُردَةً أو سمناً أو عسلاًرغب في أن يلبسه النبي صلى الله عليه وسلم وأن ياكل منه وكان يتناقش مع صاحب السلعة لينزل له في السعر وحتى إذا اتفقا في السعر , أخَذهُ وقال له اتبعني لأوفي لكَ حقَّك ويذهب ويطرق الباب على النبي صلى الله عليه وسلم ويفتح له النبي صلى الله عليه وسلم ويقول له عبدُ الله رضي الله عنه : هذه هدِيَّةٌ مني لك يارسول اللهوكان النبي صلى الله عليه وسلم يقبَلُ الهدايا ويُكافِئُ عليها , من الناس وذلك أنَّ الأنبياء كانوا قبله صلوات الله وسلامه عليهم لايقبلون الهداياويلتفت عبد الله لذلك الرجل صاحب المال الذي يُريد أن يأخذ حقَّه , فقال عبد الله للنبي صلى الله عليه وسلم : وِفِ له حَّقَهُ يارسول اللهقال النبي صلى الله عليه وسلم لعبدِ الله : أولم تُهدِها لي ؟قال الصحابي رضي الله عنه : بلى يارسول الله ولكِن لا أملِكُ مالاً يارسول الله وأحبَبتُ أن أهدِيَّكَ هديَّةً يارسول الله !فضحك النبي صلى الله عليه وسلم من صِنيعِ ذلكم الصحابي الجليل ووفى للشخص حَقَّهُ , صلوات ربي وسلامه عليهومن شدة حضوره لمجالس رسول الله صلى الله عليه وسلم وصلاته وصيامه بقيَّ عليك أن تعرف أنَّ هذا الصحابي الجليل كان مبتلىً بشُربِ الخمر !فيؤتى به إلى النبي صلى الله عليه وسلم مرة ومرتين وثلاثة وأربعة لِيُقِيمَ عليه الحدَّقال شخص ممن كانوا وشهدوا الحدَّ عليه رابعَ مرةٍ : لعنه الله ! ما أشَدَّ مايؤتى به !فقال له النبي صلى الله عليه وسلم : لاتلعنه ! واللهِ ماعلمتُ إلأَّ أنَّهُ يُحِبُ الله ورسولَهوكانت هناك أمرأةٌ أمَةً مملوكةً جلست مع أم المؤمنين عائشة رضي الله عنها وقالت في مارواه البخاري رحمه الله :وفي قصة أخرى من حُبَِ الصحابة الكرام رضوان الله عليهم لرسولنا صلى الله عليه وسلمقوله صلى الله عليه وسلم لهم : لا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكونَ أحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِه وَالنَّاسِ أَجْمَعينَفالفاروق عمر رضي الله عنه كان جالساً بجوارِ النبي صلى الله عليه وسلم وقال له : والله أنت أحبُ إليَّ من كل شيء إلا نفسيقال النبي صلى الله عليه وسلم : لا ياعُمَر , ففقه الفاروق رضي الله عنه وقال له : والله أنت حتى أحبُ إليَّ من نفسيقال النبي صلى الله عليه وسلم : الآنَ ياعُمَروجاء رجل للنبي صلى الله عليه وسلم وقال له : يارسول الله والله إني لأكون في أهلي وبيتي ومالي وأشتاق لك وأمّلُ وأقوم وأبحث عنك فأراك في سوق أو مسجد وأسلم عليك وإني عندما أتذكر الآخرة والجنة وكل مافيها من نعيم أبدي وكل هالنعيم لا أريده إلا برويتك يارسول الله وأنت في منزلةٍ عالية يارسول الله وإني لأحزن من أجل هذافقال له النبي صلى الله عليه وسلم : إن كُنت صادقاً في هذا فانت مع من أحببت , صلوات ربي وسلامه عليهفقال أنس رضي الله عنه : والله مافرحنا بشيء مثل هذا الحديث : أنت مع من أحببتوقال أنس رضي الله عنه : فأنا احب أبا بكر وعمر وعثمان وعلي رضي الله عنهم وأرجو من الله أن اكون معهموالصحابة رضي الله عنهم وصلوا إلى مرتبة من المحبة لايستطيع أحد أن يتصورهالاحظ النبي صلى الله عليه وسلم في معركة أحد ومعه 950 شخصاً وكان المشركين آنذاك 2500 شخصوكان المنافق عبد الله ابن أُبَي ابن سلول وقال من يرجع معي !فرجع معه 300 شخص وتواطؤوا عن القتال ! مابقي مع النبي صلى الله عليه وسلم إلاَّ 650 صحابي من خُلَّصِ الصحابةفأخذ النبي صلى الله عليه وسلم 70 رجلاً وجعلهم على الجبل فكانوا هُمُ الرُماةفلما رأى الرُماة أنهم انتصروا غادروا ! وخالفوا امر النبي صلى الله عليه وسلمالتف الكفار على الجبل وصعدوا عليه وإذا جبل الرماة الذي كان عليه الرُماة أصبح للكفار وأصبح المسلمون بين كفيّ كماشةمن فوقهم الرُماة المشركون ومن أمامهم أيضاً وإذا بحمزة سيد الشهداء رضي الله عنه وبعضٌ منهم تأذوا واستُشهِدوا رضوان الله عليهمونظر النبي إليهم وتذكرَّ واحداً من أصحابه واسمه سعد بن الربيع عنده زوجتين ومالاً وتاجراً ويسألُ النبي عنه وكانت حالةُ النبي صلى الله عليه وسلم يُرثى عليهوإذا بواحدٍ من صحابة النبي صلى الله عليه وسلم يقول للنبي صلى الله عليه وسلم : أنا أنظرُ يارسول اللهفلما ذهب وبحث عنه ورأى الشهداء على الأرض والجرحى ورأى الخيل قد داست عليه وشقت وجهه رضوان الله عليه وقال ياسعد : قال لبيكَقال أنا رجُلٌ أرسلني رسول الله لأطمئن عليك أنت مع الأموات أم الاحياء ؟قال رضي الله عنه : أنا مع الأمواتثم قال رضي الله عنه : فاقرأ على رسول الله مني السلام وقل له : جزاكَ اللهُ خيرَ ماجزى نبياً عن أُمَتِهوقل لأصحابي من الأنصار : لاعُذرَ لكم عند الله إن استطاع أحدٌ من الكُفار أن يرمي سهماً على رسول الله صلى الله عليه وسلمثم توفي رضي الله عنهقال الفاروق عمر رضي الله عنه لزوجته أما عندنا طعاماًفقالت زوجته : لا واللهفقال رضي الله عنه : أما إني والله ذاهبٌ لبيتِ أخي أبي بكرٍ رضي الله عنهوذهب الفاروق رضي الله عنه ورأى أبا بكرٍ ورآه في الطريق وقال له : إلى أين يا أبا بكر ؟فقال له : أما والله ماعندي طعام وكنت ذاهبٌ إليك لآكل عندكفقال الفاروق عمر رضي الله عنه : والله ما أخرجني إلا الذي أخرجكلنذهب إلى عند رسول الله صلى الله عليه وسلمفدخلا على رسول الله صلى الله عليه وسلم فاستأذنا من أنس خادم النبي صلى الله عليه وسلمفجلسا وقال لهما النبي صلى الله عليه وسلم : أتدريان من كم يوم لم يدخل الطعام فيث فم نبيكُمافنظرنا إلى بعضنا البعض واستأذنا رسول الله صلى الله عليه وسلم وخرجافوجدا أبا ذر رضي الله عنه وقالا له : أجائع انت يا ابا ذر ؟قال لهما : والله أنا جائعقال له الفاروق : اذهب لبيت عبد الرحمن بن عوف وقل له : إن أبا بكر وعمر يريدان طعامافذهب ابو ذر ولم يجده وذهب لعثمنا بن عفان ولم يجده وذهب لسعد بن ابي وقاص ولم يجدهوقال له عمر وأمسك يده وقال له : اجلس يا أبا ذر لو ذهبت إلى البحرِ لجَفَّوكان أيضاً من الصحابة رجالٌ اذكياء رضوان الله عليهمرأى عمر بن الخطاب رضي الله عنه عمراً بن العاص وقال : ماينبغي لأبي عبد الله إلا أن يكون اميرأًوكان الفاروق عمر رضي الله عنه إذا رأى رجُلاً يتمايل في مشيه يقول :والله إن خالقَ عَمْرَ بن العاص وهذا لواحد , سبحانه عز وجلوقال عمرو بن العاص رضي الله عنه للفاروق : إنَّ مصر كانت مؤهلة يومها للفتحوجاءه رسول من الفاروق لعمرو بن العاص ورفض ان يفتح الخطاب قبل أن يسأل الخبراء ماهو الحد الذي يفصل فلسطين عن مصروالرسول يقول له : خذ الرسالة ويقول له : اصبرويقول عمرو بن العاص عندما فتح مصر : هات الرسالةوقال له الفاروق : ان لم تكن فتحت مصر فارجع وان كنت فتحتها فأكمل فتحك لمصرفلما ذهب إلى مصر أراد ان يعرف وضع الرومان من الداخل وطلب أن يرسل رسول ليقابل القائد الرومي العسكري ليقابلك ويتفاوض معكفأرسل عمرو بن العاص نفسهوقائد الروم امر برمي عمرو بن العاص بصخرة لانه شك أن يكون هذا الرسول هو عمرو بن العاص وهو نفسه هووقائد الروم كان يسمى الأرطبون لانه ذكيوعندما قرر الفاروق فتح مصر قال : والله لأرمي أرطبون الروم بأرطبون العربفأعد كل شيء هذا القائد لقتل عمرو بن العاص كي يقال أن الرسول قتل خارج الحصنولما كان في طريقه انتبه أنه هناك صخرة ستلقى عليه من فوق رأسه فعاد بهدوء لقائد الروم وقال له قد بادرني خاطرإن معي من أصحابي من رسول الإسلام السابقين ولايقطع عمر أمراً حتى ييتشيرهم في كبرى أمورهفأردت أن أطلعك عليهم وآتي بهم إليكوذلك ان القائد الرومي رحب بالفكرة وقال اقتل كبار المسلمين من أصحاب النبي الذي يقول عنه هذا الرسولفخرج ولم يعد لهذا الموقف ابدافي واحدة من المعارك سيطر عمرو بن العاص على حصن ونوى ان يتحرك لحصن آخر وكان عدد الجيش قليلوترك داخل الحصن عدداً قليلأً داخل الحص الذي فتحه لتوه وبينما عمر يذهب لفتح الحصن الآخروأتى الأرطبون وفهم الأرطبون فكرة عمرو بن العاص وفتح الحصن الآخروعاد عمرو بن العاص رضي الله عنه ورجع من طريق غير متوقع وحاصر الأرطبونلما انتشر الطاعون في فترة الفاروق رضي الله عنه وانتشر في الشام وفيه مات من خيارِ الصحابة الكرام رضوان الله عليه وكان الفاروق أيام خلافته واستعان بكل الاطباء من المسلمين من غيرهم ولما يأس من كل الاطباء وأرسل رسالة لعمرو بن العاص وقال له : جد لي مخرجاً من هذا الأمرومادخل عمرو بن العاص في الطبونظر عمرو بن العاص في الطاعون وقال : انتشروا في الجبال والوديان والارياقف وانتهى المرض في ثلاثة ايامكان معاوية رضي الله عنه جالساً مع عمرو بن العاص والتفت معاوية لعمرو بن العاص وقال له : انا أدهى منكفضحك عمرو وقال : إن شئت يا أمير المؤمنين أريك دهائي فأخرج من عندك من الناسفأخرج معاوية رضي الله عنه الناس وقال له عمرو : اقبل ادنُ منيقدنى معاوية رضي الله عنهفقال له : علامَ اسارِرك وليس في الغرفة أحد", "url": "https://www.qisasse.com/2017/02/stories-Companions.html"}