{"authors": [], "date_download": "2019-11-14 09:00:42", "date_modify": "2019-11-14 09:00:42", "date_publish": "2017-07-28 06:50:00", "description": "قصة اليوم قصة حزينة جداً نعرضها عليكم من موضوع قصص من الواقع ، احداثها لا مؤلمة جدا ولكنها حقيقية حدثت بالفعل، استمتعوا معنا الآن بقراءة ...", "filename": "2017_07_Stories-from-reality_1573722042.html", "image_url": "https://1.bp.blogspot.com/-ijRl1Xat8mw/WXtA-gaNwoI/AAAAAAAADeQ/ydWZ6-79HUIxALy5Sb95GfDkadyKPUxrgCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2585%25D9%2586%2B%25D8%25A7%25D9%2584%25D9%2588%25D8%25A7%25D9%2582%25D8%25B9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_07_Stories-from-reality_1573722042.html", "title": "قصص من الواقع مؤثرة", "title_page": "قصص من الواقع مؤثرة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص من الواقع ، احداثها لا مؤلمة جدا ولكنها حقيقية حدثت بالفعل، استمتعوا معنا الآن بقراءة قصص من الواقع المؤلم لا تفوتكم نقدمها لكم عبر موقع قصص وحكايات، وللمزيد من قصص الواقع تابعونا يوميا عبر صنف : قصة اليوم قصة حزينة جداً نعرضها عليكم من موضوع، احداثها لا مؤلمة جدا ولكنها حقيقية حدثت بالفعل، استمتعوا معنا الآن بقراءةلا تفوتكم نقدمها لكم عبر موقع قصص وحكايات، وللمزيد منتابعونا يوميا عبر صنف : قصص قصيرة .. اتمني لكم قراءة ممتعة\nالحمد لله علي كل حال حكايتي.... حكاية الفراشة المرحه التي تعشق الحياة ..حكايتي بدأة من طفولتي لم اعشها كباقي الاطفال سقطت ونتيجة ذالك تسبب لي الاطباء في غلطه طبيه خلفت لي اعاقة عضويه كانت خفيفة في البدايه وتحديت الاعاقة وتوكلت علي الله الذي رزقن بنعمة الصبر، كنت مصره علي الحفاض علي الوقوف كنت أمشي رغم الاعوجاج الذي في ضهري اتألم ولا اتكلم الحمد لله كبرت وكبر معي الالم وكأنه فرح كنت مرحه دائمة الضحك ليس لي عقد اعيش حياتي طبيعي كنت اقرأ وأعمل وكان طموحي كبير ..كان والدي وقتها مريض بجلطه وكنت قريبه منه اعتني به كنت اخاف فقدانه وبدأت ماساتي من وقتها تعبت نفسيتي وبدأت صحتي في تراجع حاولت السيطره علي الوضع عزمت وفتحت محل اتزق منه انا وعائلتي اخذت قرض جلس والدي مره واحده فيه وبعدها توفي رحمه الله، خرجت يوم الجنازه علي كرسي متحرك وإلي اليوم لم اتحرك من وقتها لم ازر طبيبا ولم اقم بتمارين تقويم الاعضاء لم يبقي لي سوى مورد رزقي وامي التي انحني ضهرها وهي تعانيني، كانت تحبني لدرجه تغار من كل من يحاول مجرد الاقتراب مني ووقع ما لم يكن في الحسبان تقدم شاب لخطبتي قال انه طامع بالجنه هالمره، وافقت أمي وساندتني حتي تزوجت..كانت فرحه لا توصف انستني في كل لحضت ألم واعتقدت اني بدأت في مرحله جده، كبرت مسؤوليتي كنت أعتقد انه سيكون مسؤول عني سكنت ثمانيه اشهر بالايجار عائلتي تدفعه وقتها كان مورد رزقي مغلق سنه كامله كنت صابره انتضر ان يرزقني الله بونيسي أه ربي لا تذرني فردا وأنت خير الرازقين، رجعت الي منزلنا وساندتني اختي لافتح المحل من جديد الحال اهون قريبه من عائلتي رغم كل هذا بقي زوجي غير مسؤول انا بما عندي نعيش كنت ادلله وكانه طفلي وكان يستفزني وكانني عدوته وابقي صابره حتي يرزقني الله بالذريه..كنت اعامله معامله لا توصف انا المسؤله عن نفسي وعنه لا يعرف الا ان يجد كل شئ موجود اليوم ولاول مره يقع هاتفه بين يدي وجدته يرسل الى زوجته السابقه رسائل وهي تجيبه طلقها لخيانه ودائما ينعتها بأنها رخيصه اليوم رخصني رغم اني اصونه واحترمه ويعلم الله.صبرت وسأصبر حتي يرزقني الله بأنيسي اتمنا كون ام فراشه صغيره الصغيره هيفاء مرحه تعشق الطير في الفضاء رفرفت ورفرفت ورفرفت علي شاطئ البحر وعلي اعذب الانغام رقصت ورقصت لا كلت ولا تعبت العاصفه اسقطت المسكينه فتالمت خلفت جرح بسببه تعذبت سنوات مرت اشياء كثيره بحياتها تغيرت في فمها الربيع في فمها المسك في فمها قصأئد لم تكتب بعد..", "url": "https://www.qisasse.com/2017/07/Stories-from-reality.html"}