{"authors": [], "date_download": "2019-11-14 09:02:49", "date_modify": "2019-11-14 09:02:49", "date_publish": "2017-09-13 18:59:00", "description": "نحكي لكم اليوم عبر موقعنا قصص وحكايات اجمل قصص اطفال قصيرة قبل النوم  لعشاق قراءة ومطالعة القصص المفيدة والمسلية بكل أنواعها سواء قصص وا...", "filename": "2017_09_Short-stories-of-children_1573722169.html", "image_url": "https://1.bp.blogspot.com/-J-zYzup1J6E/WbnhOt0mwdI/AAAAAAAADjM/RHUYpjZWF2UM2dWttbxpVynuWXrtMARBACLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584%2B%25D9%2582%25D8%25B5%25D9%258A%25D8%25B1%25D8%25A9%2B%25D9%2582%25D8%25A8%25D9%2584%2B%25D8%25A7%25D9%2584%25D9%2586%25D9%2588%25D9%2585.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_09_Short-stories-of-children_1573722169.html", "title": "قصص اطفال قصيرة قبل النوم", "title_page": "قصص اطفال قصيرة قبل النوم ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "خلاصة\nزفاف الانسة فأرة - قصص اطفال قصيرة قبل النوم\nکان الخرتیت لحظان یسکن في بیته الجمیل، و کان له جاران هما النمر شهمان والنمر هملان، كان النمران تربطهما صداقة حميمة، فهما يخرجان معا في الصباح للعمل والصيد ثم يعودان، وكان النمر شهمان متعاونا مع الحيوانات، یسال عنهم ویزورهم، ویدافع عنهم ویساعد ضعیفهم، وینصر المظلوم بقدر طاقته... أما النمر هملان فکان یعیش لنفسه، لایهتم بمشاکل غيره، ودائمًا يعتذر إذا طلبت منه مساعدة، يعود دوما من رحلة الصيد فيتناول طعامه وينام بعض الوقت ثم ينطلق للعب والنزهة..قال النمر شهمان لجاره النمر هملان يوما: أراك لا تساعد احدا من الحيوانات ؟ رد النمر هملان: دعني وشاني یا جاري العزیز، فانا استغل کل وقتی کي استمتع بحیاتي، لماذا أرهق نفسي بمشاكل الآخرين؟ .. کان الخرتیت لحظان یری جاره النمر شهمان دائما مشغولاً، يخرج ویرجع، ویکرر ذلك یومیا مرات متعددة، اما النمر هملان فکان قلیل الخروج من بيته، ونادرًا ما يأتيه أحد من الحيوانات ليزوره أو يطلب منه شيئا... وفي أحد الأيام شديدة الحر خرج النمران للصيد والشرب، ولكن لم يجدا صيدا والماء قلیل، فظلا یبحثان في الودیان حتی آتی وقت الظهیرة بشمسه الحارقة، فاصیب النمران بضربة شمس بسبب حرارة الشمس الملتهبة، ورجع الاثنان بصعوبة شديدة إلى بيتيهما، واستلقى كل منهما في بيته على الأرض، وهو يعاني من حمى شدیدۃ وغیاب عن الوعي..لم تتعود الحيوانات على غياب النمر شهمان، فجاءوا يسألون عنه، فوجدوه ملقى على الأرض، ويعاني من الألم الشديد، فحملوا النمر شهمان إلى الطبيب، الذي شكرهم على سرعة إسعافهم لجارهم النمر شهمان فقد كان بحاجة إلى عناية طبية سريعة، فقال القرد: أيها الطبيب نحن نوفي شيئا قليلا من معروف النمر شهمان، وقالت الزرافة: إن هذا النمر الطيب لا يتأخر عن مساعدة أحد من الحيوانات، فكيف تتأخر عن مساعدته في مرضه ؟ وهنا بدأ النمر شهمان يفيق من غيبوبته قليلاً، فأخذ يقول بصوت غير واضح: النمر هملان مریضں.. قال الطبيب: من هو النمر هملان ؟ قالت الغزالة: لعله يهذي فاخطا في اسمه، فقال هملان بدلاً من شهمان، قال الکلب وهو یبکي: ان المرض قد اشتد علی صدیقنا النمر شهمان، فهو یهذي بکلام غیر مفهوم..وأخذ النمر شهمان يردد: النمر هملان مريض، ولكن الحيوانات لم تعر كلامه اهتماما، فقد ظنوه يهذي من أثر الحمى، ذهب الخرتیت لحظان یزور جاره النمر شهمان، فوجد الحیوانات جمیعا عنده، والنمر شهمان يردد من وقت إلى آخر: النمر هملان مريض، هنالك انتبه الخرتيت لحظان وقال: دعونا نطمئن على النمر هملان، قالت الغزالة: ومن النمر هملان ؟ إنه جارنا وصديق النمر شهمان، ذهبت الحيوانات مع الخرتيت إلى بيت النمر هملان، فوجدوه في مرض شديد، فحملوه إلى الطبيب، وعلى الفور بدأ الطبيب في علاج هملان وقال: لماذا لم تنتبهوا إلى مرض هذا النمر كما أنتبهتم إلى مرض النمر شهمان ؟ قال الخرتيت لحظان: أنا جارهما، وأرى النمر شهمان لا يدخر جهدًا في مساعدة الحيوانات، فلما غاب افتقدوه، وکنت آری النمر هملان يعيش لنفسه، ولذا لم يفتقده احد حين غاب..ساعد العلاج السريع في شفاء النمر شهمان شفاء تاما، وعاد إلى كامل قوته... أما النمر هملان فقد تسبب تأخر العلاج في ترك آثار المرض والضعف علی عقله و حرکته، وصار يتحرك بصعوبة، ويحتاج من يساعده في الطعام والتنقل... فنظر الخرتیت لحظان إلى النمر شهمان وهو يسير مع النمر هملان ويساعده في الحركة وقال: سبحان الله، إن النمر شهمان کان یعطي من قوته، فبقیت له کلها، والنمر هملان كان يبخل بقوته فضلاع أكثرها.تعلم يا صغيري من قصص النمر شهمان أن تبذل الخير لمن حولك فساعة الشدة ستجدهم بجوارك ...", "url": "https://www.qisasse.com/2017/09/Short-stories-of-children.html"}