{"authors": [], "date_download": "2019-11-14 08:59:53", "date_modify": "2019-11-14 08:59:53", "date_publish": "2017-02-22 17:53:00", "description": "مرحبا بكم فى موقع قصص وحكايات حيث نعرض لكم دائما اجمل و ارقى القصص المتنوعة الهادفة بإمكانكم الآن القراءة بمُتعة شيِّقَة والاستمتاع بأجمل...", "filename": "2017_02_story-Snow-white-and-red-roses_1573721993.html", "image_url": "https://3.bp.blogspot.com/-OqUIxnpyIG0/WK4_2AJ3ziI/AAAAAAAAC5A/8QpFy9Sd1e4LcYvb25OhyEXfWUkd_5gTgCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25A8%25D9%258A%25D8%25A7%25D8%25B6%2B%25D8%25A7%25D9%2584%25D8%25AB%25D9%2584%25D8%25AC%2B%25D9%2588%25D8%25AD%25D9%2585%25D8%25B1%25D8%25A9%2B%25D8%25A7%25D9%2584%25D9%2588%25D8%25B1%25D8%25AFs.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_02_story-Snow-white-and-red-roses_1573721993.html", "title": "قصة بياض الثلج وحمرة الورد", "title_page": "قصة بياض الثلج وحمرة الورد", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "القصص المتنوعة الهادفة بإمكانكم الآن القراءة بمُتعة شيِّقَة والاستمتاع بأجملِ القصص الجديدة . نقدم لكم دائما قصة جميلة من خلال موقعنا مرحبا بكم فى موقع قصص وحكايات حيث نعرض لكم دائما اجمل و ارقىالهادفة بإمكانكم الآن القراءة بمُتعة شيِّقَة والاستمتاع بأجملِ القصص الجديدة . نقدم لكم دائما قصة جميلة من خلال موقعنا قصص وحكايات و نتمنى ان تنال القصص اعجابكم وللمزيد من القصص المتنوعة يمكنكم زيارة : قصص اطفال\nقصة بياض الثلج وحمرة الورد اتمنى لكم قراءة ممتعة واليوم نقصص عليكم قصة جديدة وحصرية وهياتمنى لكم قراءة ممتعة\nيحكى أنه في قديم الزمان كان هناك امرأة فقيرة، وعندها فتاتين صغيرتين، في كوخ مبني في طرف الغابة وكان يوجد امام الكوخ حديقة صغيرة، فيها شجرة ورد حمراء وأخرى بيضاء وكانت الشجرتين أكبر عمراً من الفتاتين الصغيرتين، اللتين سميتا باسم الوردتين. وتشابهت الأختان في الطاعة والعبادة والصلاح والفلاح، و لكنهما كانتا تختلفان اختلافا شديدا في الشكل وطريقة العيش...كانت احدى الاختينن شقراء، وهادئة جدا ولطيفة، وكانت في الصيف تحب ان تزين شعرها بوردة بيضاء، فسميتاما الاخت الثانية فكانت سوداء الشعر، تحب ان تركض من مكان الى اخر وتقفز، وكانت كثيرة النشاط والسرور دائما، وتحب ان تزين شعرها بوردة حمراء ، فسميت حمرة الورد كانت الاختان ،، تحب احداهما الثانية حبا عظيما ،حتى اقسمتا مرارا ان تبقيا معا ، ما دامتا على قيد الحياة،وكانت تتقاسمان كل شيء، ولم تخرجا من المنزل للمشي مرة ، الا وكانت يد احدى الاختين في يد الثانية، كانت الشقيقتان تقضيان قسما كبيرا من وقتهما في اللعب في الغابة، ولم يحدث ان اصابهما اذى اي حيوان متوحش في تلك الغابة، كانت الحيوانات تقترب احيانا من البنتين الغريبتين كانها تثق بهما.وكانت الارانب البرية تاكل من ايديهما ، والغزلان ترعى العشب في جوارهما ، وتقفز حولهما، اما الطيور فكانت تقف على الاغصان القريبة منهما، وتغني لهما اعذب اغانيها، وحين تكون الفتاتان بعيدتين عن بيتهما عندما يحل الظلام، وكانتا لاتخافان من قضاء ليلتها في الغابة، وتنامان معا على فراش من العشب حتى الصباح، دون ان تصابا مرة باي ضرر، اما امهما فكانت لاتخاف عليهما عندما تنامان في الغابة، ليعلنها ان الحيوانات لن تؤذيهما.وفي احدى المرات ، بعد ان قضت بياض الثلج وحمرة الورد ليلة في الغابة ، استيقظتا في الصباح، فوجدتا ولدا جميلا، لابسا ثوبا ابيض براقا يجلس بجانبهما، فابتسم الولد لهما ثم اختفى وعندما نظرت البنتان الى ماحولهما ، وجدتا انهما كانتا نائمتين كل الليل قريبا من حافة منحد صخري عال جدا ، ولو تحركتا قليلا لكانتا وقعتا عن حافة المنحدر دون شك، وعندما اخبرتا امهما بذالك ، قالت لهما ان الولد الذي راتاه ، لابد من ان يكون الملاك الحارس ، الذي يرعى بعنايته الاولاد الصالحين، كانتتنظفان دائما كوخ امهما تنظيفا ممتازا، وترتيبا حسنا ، بحيث يسر الداخل اليه سرورا عظيما، كانت حمرة الورد في الصيف تجمع كل صباح باقة من الازهار ، وترتبها ترتيبا جميلا في اناء للزهر، وتضعها جانب سرير امها ،وكان بين تلك الزهرات دائما وردتان ، واحدة بيضاء والثانية حمراء ، مقطوفتان من الشخرتين الصغيرتين الموجودتين في الحديقة وفي الشتاء كانتتشعل النار كل صباح، وتضع الغلاية عليها ، وكانت تلك الغلاية مصنوعة من النحاس الاصفر ، الذي كانت بياض الثلج تلمعه تلميعا شديدا، حتى يصبح كالذهب.كانت الام تتجمع مع بنتيها الصغيرتين حول النار في كل مساء من امسية الشتاء ، التي يتساقط فيها الثلج، وكانت الام تقرا للبنتين بصوت عال ، وهما جالستان تغزلان الصوف ، والى جوارهما برقد على الارض حمل ابيض، وعلى مقربة منه حمامة بيضاء ،وفي المساء احد الايام،بينما كانت الام وبنتاها جالسات حول النار ، قرع الباب قرعا عاليا ، فقالت الام : ياحمرة الورد ! افتحي الباب بسرعة ، اذ لا بد من ان يكون احد المسافرين المساكين قد اضاع طريقه، فركضت حمرة الورد الى الباب ، وفتحته لم يكن الذي دخل الغرفة مسافرا اتعبه السفر كثيرا، بل كان دبا كبيرا اسود،وعندما راته حمرة الورد ، ركضت نحو امها وهي تصرخ، وتخباتخلف كرسي امها ، وبدا الحمل يصوت ، واستيقظت اليمامة وراحت تحرك جناحيها، فقال الدب بصوت لطيف: لم ات لكي اؤذي احدا، ولكنني اتيت لتدفئة تفسي بنار الموقد، لان جسمى يكاد يتجمد، فقالت الام :ايها الدب المسكين ! اقترب، واضطجع قرب النار، واحذر من ان تحرق فروتك .ثم نادت بنتيها قائلة : يا بياض الثلج ! ياحمرة الورد ! لاحاجة بكما الى الاختباء، لان الدب لن يؤذيكما، فاقتربت البنتان من النار، والخوف يملا قلبيهما، واقترب الحمل واليمامة ايضا، ثم قال االدب: ايتها البنتان العزيزتان ! هل لكما ان تزيلا الثلج عن فروتي ؟فتناوبتعلى ازالة الثلج عن فروة الدب، وما كادتا تنتهيان من ذالك حتى زال عنهما خوفهما كله واصبح الدب رفيقا لهما في اللعب، وعندما حان وقت النوم، قالت الام للدب: ايها الدب اللطيف ! ابق هنا قرب النار طول الليل.وفي الصباح فتحت البنتان الصغيرتان الباب، فخرج الدب مسرعا الى الادراج المكسوة بالثلج، وفي المساء عاد الدب ، وعندما فتح الباب، دخل الكوخ، وتمدد على الارض قرب الموقد، كانه تعود ان يفعل ذالك كل عمره، وفي المساء التالي، عاد ثانية الى الكوخ، وواظب على ذلك في جميع امسية الشتاء، لقد ولعت البنتان بالدب كثيرا، حتى اصبحتا لا تغلقان الباب في الليل ابدا، قبل مجيء صديقهما الكبير الاسود، لكي تلعبا بعد ذالك معه امام النار، وكانت الاختان تنتفان شعره ، وتضعان اقدامهما على ظهره وتلقلبانه ، وعندما كان يتظاهر بالغضب، كانت تضحكان وتتقلبان معه.دامت زيارات الدب الليلية الى ان حل فصل الربيع ، الذي عادت فيه الغابات ثانية الى اخضرارها، وبدات فيه الطيور انشيدها، وفي صباح احد الايام، قال الدب لهما : ودعا ايتها الفتاتان العزيزتان، فالربيع قد حل هنا الان، ولابد لي من ان اترككما، ولن اعود طول فصل الصيف، فسالته بياض الثلج قائلة : لماذا يجب عليك ان تتركنا ايها الدب العزيز؟ الى اي مكان ستذهب ؟ فاجابها الدب: يجب ان ابقى في الغابة لاحمي كنوزي من الاقزام الشريرين ، ففي فصل الشتاء تتجلد الارض وتصبح صلبة، ولكن الشمس الدافئة قد اذابت الجليد الان، واصبحت الارض لينة، فيستطيع الاقزام البدء بحفرها ثانية، فذهبت بياض الثلج وحمرة الورد الى الباب، وهما حزينتان ، ففتحتاه لكي يخرج منه صديقهما العزيز،علقت قطعة من فرو الدب بسقاطة الباب، وهو خارج منه ، فخيل الى بياض الثلج انها لمحت ذهبا براقا تحت الفرو، ولكنها لم تكن متبقنة من ذالك، وقفت البنتان الصغيرتان في مدخل الكوخ، وراحتا تلوحان لصديقهما، وتفكران في مقدار الوحشة التي ستجدانها في اثناء غيابه عنهما، اما الدب فقد ذهب مسرعا، واختفى بعدى وقت قصير بين الاشجار.بعد فترة من الزمن ، ارسلت الام بنتيها الى الغابة لتجمعا منها حطبا، وعندما وصلتا الى جذع شجرة كبيرة ملقى على الارض، راتا شيئا يقفز على جدع الشجرة ذهابا وايابا، لكنهما لم تستطيعا في اول الامر ان يتعرفا ما هو، وعندما اقتربتا منه، راتا انه قزم صغير جدا، له وجه كثير التجاعيد يدل على كبر سنه، ولحيته طويلة بيضاء، كان القزم قد حاول ان يشق جدع الشجرة لفاسه الصغيرة، فعلقت لحيته الطويلة في الشق الذي احدته، وراح يقفز فوق جدع الشجرة مرارا، وشد لحيته بقوة وعنف، ولكنه لم يستطع تخليصها، عندما لمح القزم بياض الثج وحمرة الورد، صاح قائلا : ايتها المخلوقتان البشعتان ! لماذا اقفان هناك وتنظران الي ، عوضا عن ان تحاولا مساعدتي ؟ ارادت الشقيقتان مساعدة القزم ، مع انه كان فظا جدا معهما ، وقد بذلتا جهودا كبيرة لتخليص لحيته ، ولكن الشق في جدع الشجرة كان يشد عليها بقوة، وعندها قالت حمرة الورد للقزم : سا اركض الى البيت لابحث عن شخص يساعدك .فصاح بها قائلا : ايتها البنت البليدة ! ما الفائدة من احضار اشخاص بليدين اخرين لكي ينظروا الي ؟ الا تستطيعين عمل اي شيء لانقاذي؟ فقالت له بياض الثلج : دعني افكر في الشيء الذي استطيع عمله، ثم اخرجت مقصها من جيبها، وقصت لحيتة القزم فوق شق جذع الشجرة مباشرة، فانقذته بعملها هذا.وعندما وجد القزم نفسه حرا، التقط كيسا من الذهب، كان ملقي الى جانب الشجرة، والتفت نحو البنتين، وعوضا عن ان يقول كلمة شكر لهما، اخد يتمتم قائلا: ايتها البنتان الشريرتان ! كيف تجراتما على قص جزء من لحيتي الجميلة ؟ ليحل النحس عليكما، وذات يوم، بعد مدة من الزمن،ذهبتلتصطادا السمك على ضفاف احد الجداول،وهناك راتا على مسافة منهما شخصا عجيبا صغيرا يرتفع من الارض ويهبط اليها ، كانه يوشك ان يقفز الى الجدول فركضتا اليه، فوجدتا انه كان القزم نفسه، فسالته حمرة الورد قائلة : ما الذي تحاول ان تعمله ؟ انك لاتريد القفز الى الماء طبعا، فقال القزم بصوت عال : انني لست مجنونا، الاتستطيعين ان تبصري ان هذه السمكة الكبيرة جدا تجرني الى الجدول ؟ وعندما حدقت الشقيقتان النظر ، استطاعتا ان تريا ان القزم قد علقت صنارته بسمكة كبيرة ، ومن سوء حظه كانت لحيته وخيط الصنارة قد تشابكا .وكلما حاولت السمكة ان تنتر نفسها لتتخلص من الصنارة ، كانت تسحب الفزم قريبا من حافة الماء.وكان القزم يتمسك بشدة بالقصب والاعشاب على ضفاف الجدول ، لكن السمكة كانت اقوى من ان يثبت لها ، وكانت تقربه من الماء قليلا قليلا، فعندما رات الاختان الفزم على تلك الحال، امسكتا به بكل مالديهما من قوة .ولكنهما لم تستطيعا ان تفكا لحيته من خيط قصبة الصيد، واخيرا اخرجت حمرة الورد مقصها، وقصت اكثر من نصف لحيته، فغضب القزم غضبا شديدا، مع انه عرف انها فعلت ذالك لكي تنقذ حياته، ثم صاح بها قائلا : كيف تجرات على تشويه منظري على هذه الصورة ؟ ففي المرة الاولى قصصت طرف لحيتي، والان قصصت اكثر من نصفها، كيف استطيع مقابلة الناس ، وانا على هذا الشكل المرعب؟ انني ادعو عليكما بان تواصلا الركض، حتى لايبقى لحذاءيكما نعال ، والتقط بعد ذالك كيسا من اللالئ، كان قد خباه بين القصب، ووضعه على كتفه،واختفى عن الانظار، بعد فترة من الزمن، ارسلت الامالى البلدة، لتشتريا لها ابرا وخيوطا، فقادتهما خطاهما الى ساحة من الارض الجرداء، نثرت عليها الصخور الضخمة، وهناك راتا طائرا كبيرا يحوم فوق بقعة تلك الارض ، ثم انقض فجاة ، فسمعت البنتان صرخات تستدر الشفقة.فاندفعتا الى الامام وراتا ، والرعب يملا قلبيهما، عقابا ضخمة قد امسكت القزم بمخالبها، واوشكت ان تطير به، فامسكت بياض الثلج وحمرة الورد بذيل سترة القزم بكل قواهما ، وراحتا تشدان بقوة وعنف ، حتى تركت العقاب القزم ، وطارت، وما كاد خوف القزم يزول ، حتى التفت الى الشقيقتين قائلا ، وهو في اشد حالات الغضب : ايتها البنتان الحمقاوان ! ماذا قصدتما بامساككما بي بتلك الخشونة ؟ كدتما تمزقان سترتي الجديدة من طهرها ، اما كنتما تستطيعات الامساك بي بعناية اكبر ؟ ثم التقط كيسا من الحجارة الثمينة وختفى وراء احدى الصخرات الضخمة .كانت بياض الثلج وحمرة الورد قد تعودتا فظاظته، فلم تتوقعا منه ان يشكرهما على مساعدتهما له، وواصلتا سيرهما الى البلد، حيث اشترتا ابرا وخيوطا لامهما، وبينما كانتا عائدتين الى منزلهما في المساء ، التقتا القزم مرة ثانية في المكان عينه ، كان راكعا على الارض ينظر الى جميع جواهره التي كانت منثورة حوله، والتي كانت تلمع ، وترسل بريقا شديدا ، حتى ظنت البنتان انهما لم تريا في حياتهما شيئا له مثل ذالك الجمال ، ولم يكن في استطاعتهما الا الوقوف والتمتع بذالك المنظر الفتان، رفع القزم راسه فجاة، وعندما راهما احمر وجهه غضبا، وصرخ قائلا : الى اي شيء تنظران ، وانتما واقفتان هناك ؟ وفي تلك اللحظة سمع زئير مرعب ،خرج من الغابة دب كبير اسود ، راح يهرول متثاقلا نحوهم، فقفز القزم واقفا، والرعب يملا قلبه، واصبح وجهه الاحمر الغاضب شاحبا من الخوف، وقبل ان يتمكن من الهرب كان الدب الى جنبه، فرجا القزم الدب بصوت متقطع، قائلا : ياسيدي الدب العزيز ! ارجوك رجاء حارا ان تبقي على حياتي ، فما انا الا صغير جدا، ولن اكون سوى لقمة واحدة لك، لماذا لاتاكل هاتين البنتيت الشريرتين اذا كنت جائعا ؟ انهما اسمن مني، وان ابقيت على حياتي، اعطيك كنزي كله، ولكن الدب لم تؤثر فيه كلمات القزم، وما كان منه الا ان رفع كف قدمه الامامية، وقتل القزم بضربة واحدة .فهربت البنتان الصغيرتان من شدة خوفهما ، ولكن الدب ناداهما قائلا : يا بياض الثلج ويا حمرة الورد ! لا تخافا . الا تعرقانني ؟ فعرفت الاختان صوت صديقهما العزيز، والفرح يملا قلبيهما فالتفتتا نحوه،وركضتا اليه بينما اسرع هو للقائهما، وعندما تلاقوا، سقطت فروته عن جسمه ووقف قبالتهما شاب جميل ، يلبس ثيابا ذهبية، بدلا من الدب صاحب الشعر الكثيف الطويل، ثم قال لهما الشاب : انني ابن ملك ، وقد سرق ذالك القزم الشرير كنزي كله، وحولني بسحره الى دب، ومنذ ذالك الحين ، صرت اتجول في الغابة، مترقبا فرصة مناسبة لقتله، فالسحر لا يزول اثره عني الا بعد موته، وانا حر الان، اما هو فقد نال عقابه العادل .كان فرحعظيما جدا عندما سمعتا قصته، مثل فرح امهما عندما ذهب الامير معهما الى منزلهما، بعد بضع سنوات تزوج الامير بياض الثلج، وتزوج اخوه حمرة الورد ، واقتسم الاميران بينهما الكنز الذي كان القزم قد اخفاه زمنا طويلا، عاشوا كلهم معا في قلعة كبيرة ، وعاشت معهم الام الصالحة ، اما شجرتا الورد الصغيرتان اللتان كانتا في حديقة الكوخ ، فقد زرعتا في حديقة القصر تحت نافذة الام ، وظلتا تحملان اجمل امواع الورد الابيض والاحمر، كما كانتا تفعلان من قبل.", "url": "https://www.qisasse.com/2017/02/story-Snow-white-and-red-roses.html"}