{"authors": [], "date_download": "2019-11-14 09:01:36", "date_modify": "2019-11-14 09:01:36", "date_publish": "2017-09-23 22:26:00", "description": "اهلاً بكم زوار موقعنا الاعزاء استمتعوا معنا بقراءة قصة جديدة مشوقة وجميلة جداً نعرضها لكم الآن من مقال قصة خيالية قصيرة للاطفال عبر موقع ...", "filename": "2017_09_short-fantasy-story_1573722096.html", "image_url": "https://1.bp.blogspot.com/-79aBcShEmss/XT9HdASQq_I/AAAAAAAAASU/i36Pwx5yJFM7tQPFpzvg6YTuee3dKcj9wCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25AE%25D9%258A%25D8%25A7%25D9%2584%25D9%258A%25D8%25A9%2B%25D9%2582%25D8%25B5%25D9%258A%25D8%25B1%25D8%25A9%2B%25281%2529%2B%25281%2529.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_09_short-fantasy-story_1573722096.html", "title": "قصة خيالية قصيرة مشوقة وممتعة جداً", "title_page": "قصة خيالية قصيرة مشوقة وممتعة جداً", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة خيالية قصيرة للاطفال عبر قصة خيالية قصيرة اون لاين لجميع الاعمار يمكنكم متابعتها يوميا من خلال تصنيف: قصص الخيال اتمني لكم قضاء وقت ممتع على اهلاً بكم زوار موقعنا الاعزاء استمتعوا معنا بقراءة قصة جديدة مشوقة وجميلة جداً نعرضها لكم الآن من مقالعبر موقع قصص وحكايات ، القصة احداثها مسلية وبها العديد من المغامرات والاحداث المشوقة التي تنتهي بنهاية رائعة جدا،اون لاين لجميع الاعمار يمكنكم متابعتها يوميا من خلال تصنيف: قصص خيالية اترككم الآن مع قصة زوجة التاجر و الوحش الكاسر مناتمني لكم قضاء وقت ممتع على قصص وحكايات\nيمكنكم ايضا قراءة: قصص خيالية للاطفال\nتقول الحكاية إن هناك أختان واحدة زوجها تاجر وغني والأخرى زوجها فقير، زوجة الغني تعيش حياة الأغنياء هي وزوجها، وزوجة الفقير أرملة مات زوجها ولم يترك لها شيئاً إلا بعض الأغنام تقوم على رعيها والإنتفاع من منتوجها، وجرت العادة أن تذهب زوجة الفقير كل يوم إلى الصحراء ترعى الغنم التي عندها وتظل طول اليوم في البراري تبحث عن الكلأ لأغنامها..وفي يوم من الأيام وهي جالسة تستريح تحت إحدى الأشجار شاهدت جيشاً من النمل يحمل في فمه حبات أرز يمشي وكأنه في طابور عسكري فتعجبت وقالت من أين أتى النمل وإلى أين ذاهب؟ فقامت تتبعه حتى وصل النمل إلى حفرة يغطيها حجر كبير فقامت المرأة وزحزحت الحجر وإذا بحفرة عميقة ولها مثل الدرج فنزلت المرأة وإذا هي في قصر كبير موحش خال من الناس والحركة، وفيه سبع غرف في الواجهة والباقي في الخلف ففتحت الغرفة الأولى فوجدتها مملوءة بالذهب والغرفة الثانية كانت مملوءة بالفضة والغرفة الثالثة مملوعة بالفلوس والغرفة الرابعة كلها جواهر والخامسة لؤلؤ والسادسة نساء معلقات من أثدائهن والسابعة رجال معلقين من أرجلهم فخافت مما شاهدته ثم خرجت..وفي اليوم الثاني أحضرت معها حماراً ودخلت القصر وأخذت ما يكفيها من الذهب و وضعته فوق الحمار ثم رجعت الی بیتها ..وفي اليوم الثاني ذهبت لزيارة أختها زوجة الرجل الغني وطلبت منها ميزاناً ولما سالتها أختها ماذا ستصنعين بالميزان، تلعثمت في الجواب، ثم قالت أريد أن أزن أشياء أحضرتها معي من البراري فقامت أختها ووضعت في كفتي الميزان قليلا من الصمغ وأعطته إلى أختها ، أخذت زوجة الفقير الميزان وذهبت إلى بيتها ووزنت الذهب الذي أحضرته من القصر ولصقت في كل كفة من الميزان قطعة من الذهب حاولت فكها لكن لم تستطع فأرجعت الميزان إلى أختها فقالت لها أختها هل وزنت ذهبا يا لئيمة فقالت لدي قليل من الذهب فوزنته فقالت لها أختها ومن أين أتيت بالذهب؟ فقالت من البر، فقالت أختها أنت كذابة وهل في البر ذهب أنا لا أصدقك اعترفي من أين أتيت بالذهب هل سرقتيه من مكان؟فقالت لها أختها والله العظيم أحضرته من البر، فقالت إذا كنت تريدين أن اصدقك فخذيني معك إلى المكان الذي وجدت فيه الذهب، فقالت لها أختها إنه مكان بعيد لا يصح ان تذهبي إليه، قالت لماذا لا يصح أن أذهب إليه؟ لأنه غير موجود أصلاً ذهب في البر والصحراء كيف ذلك؟ فقالت لها أقسم لك أنه من الصحراء فقالت لا أصدقك حتى أرى بنفسي فإتفقتا على أن تذهبا سوياً إلى مكان الذهب بعد يومين، وفي اليوم الموعود خرجت الأختان وراء قطيع الغنم حتى وصلا إلى المكان المقصود ورفعا الحصاة ونزلا ثم دخلا القصر وشاهدا كل شيء ثم قالت زوجة الفقير والأن بعدما شاهدت كل شيء خذي ما يكفيك من الذهب أو المجوهرات ودعينا نغادر هذا المكان الموحش، فقالت زوجة الغني أنا لست ذاهبة معك خذي أنت ما تريدين وإذهبي وأتركيني ها هنا، فقالت لها وكيف أتركك في هذا المكان الموحش لوحدك؟ فقالت انا لست وحدي سيكون معي صاحب القصر، فقالت لها ولكنه وحش وقاتل ومجرم ألا تشاهدين هذه الجثث المعلقة وهذه الفوضى المتراكمة!فقالت لها إذهبي يا اختي والتركيني، فلما وجدت زوجة الفقير أنه لا فائدة مع أختها ودعتها وخرجت وبعد أيام وصل صاحب القصر وكان وحشاً كاسراً فلما دخل قصره قال أشم رائحة إنسان وأخذ ينادي من هنا من هنا؟ فخرجت له المرأة وكانت حاملا في شهرها التاسع فقال أنت من أنت أنس أم جان؟ فقالت أنا إنسية أتيت الأعيش معك في هذا القصر، فضحك ضحكة مدوية وقال تعيشين معي، أنا لا أقبل أن يعيش معي أحد أنا سوف أكاك، فقالت وأنا حامل حرام عليك، فقال لها ليس الأن ولكن بعد أن تضعي حملك، فتوسلت إليه وأخذت تبكي حتى نزل ما في بطنها من حمل وكانت بنتا، فقال لها الوحش خلاص ها أنت قد ولدت وسوف تكونين عشائي من زمان لم أذق طعم اللحم الطري الطازج فقتلها واحتفظ بالبنت وأوكل تربيتها إلى كلبة كانت عنده..ولما كبرت البنت وضع في أرجلها السلاسل حتى لا تهرب ومع الأيام کبرت البنت و ظهر جمالها وحسنها وصارت کانها البدر في لیلة کماله، فقال الوحش لقد كبرت البنت وحان أكلها وسمعته الكلبة وهو يكلم نفسه ويستعد لقتل الفتاة وأكلها، فأخبرت الكلبة الفتاة وأخذت الفتاة تبكي وتدعو ربها أن يفك قيدها واستجاب الله لدعائها وافتكت القيود من رجلها وركبت فوق ظهر الكلبة وخرجت من القصر وأخذت الكلبة تجري و تجري حتی و صلا الی نهر جاري وعلی جانبه الاخر قصر کبیر يملكه ابن السلطان، فقالت البنت للكلبة إما أن تقتليني أو أقتلك فقالت الكلبة وكيف أقتلك وأنا ربيتك؟ فقالت البنت إذا أنا سوف أقتلك، فقالت الكلبة وكيف تقتليني وأنا أنقذتك من الهلاك؟ فقالت البنت لابد من ذلك، فقتلت البنت الكلبة ولبست جلدها وظلت تعيش على ضفاف النهر.وفي يوم من الأيام وبينما كان إبن السلطان يتفرج وينظر إلي ناحية النهر شاهد شيئاً يلمع من بعيد وكأنه ذهب فأمعن النظر فيه جيداً وإذا بفاتنة حسناء جميلة شعرها ذهبي يلمع في أشعة الشمس تخرج من النهر ثم تلبس جلد حيوان وتجلس تمشط شعرها فنزل وذهب إلى مجلسه وقال لأحد وزرائه أريد منك اليوم أن تجهزلي أحسن وأطيب أكل وترافقني في نزهة، فقال له الرجل سمعاً وطاعة يا مولاي ولكن في أي وقت تشاء؟ فقال اليوم، وبعد قليل جهزه وأبلغني .فذهب الرجل وأحضر معه الأكل وركب مع الأمير في أحد الزوارق حتى وصلا إلى الضفة الثانية ثم نزلا ووضعا الأكل وإنصرفا وقال الأمير للرجل الذي معه أريدك كل يوم أن تحضر أكلاً مثل هذا وتأتي به إلى هنا وتتركه ثم تنصرف لا أريدك أن تقف أو تلتفت يميناً أو شمالاً فأنا سأنظر إليك من شرفة قصري ويا ويلك لو خالفت أمري، فقال الرجل سمعاً وطاعة يا مولاي، وإياك أن تطلع أحداً بالخبر فهذا سر لا أريد أن يعرفه أحد ولو علم به أحد ستكون أنت من أخبره، فقال الرجل سرك في بئر يا مولاي واطمئن، وإستمر الأمير في مراقبته للفتاة سبعة أيام..بعدها قال لوالدته يا أمي فقالت نعم يا بني، فقال لها أريد الزواج يا أمي، فقالت له هذه الساعة المباركة ومن هذه سعيدة الحظ التي تريد الزواج منها؟ فقال لها كلبة ، فقالت ماذا تقول تريد أن تتزوج كلبة؟ فقال لها نعم فقالت له هل جننت؟ فقال لها كلا يا أمي أنا أكلمك وفي كامل قواي الصحية والعقلية، فقالت وأي نوع من الكلاب سوف تتزوج فقال لها العروس موجودة وأنا لا أريد أية احتفالات كل ما أريده هو أن أدخل على هذه الكلبة ثم نعلن الزواج الرسمي ونقيم الأفراح والليالي الملاح، فقالت له أمه أنا لا أعرف عن ماذا تتكلم ولكن إفعل ما تشاء.. فذهب الولد إلى الضفة الثانية من النهر، وأمسك بالكلبة وأحضرها إلى قصره واختلى بها في غرفة من الغرف الملكية، وفي الصباح قالت أمه لخادمتها خذي صحناً فيه رماد وصحناً فيه لؤلؤ واذهبي إلى غرفة مولاك وأطرقي عليه الباب فإذا رأيت دماً وقتلا أنثري الرماد وصوتي وصيحي وولولي وإذا رأيت كل شيء على ما هو عليه وليس هناك دم ولا قتل أرم اللؤلؤ وزغردي.فقالت لها الخادمة بعد إذن مولاتي ما هي الحكاية؟ فقالت لها مولاك الأمير الصغير تزوج كلبة، فقالت لها مولاي تزوج كلبة وكيف توافقين يا مولاتي ؟ فقالت لها إذهبي أنت الآن ونفذي ما أمرتك به، فذهبت الخادمة وأحضرت صحناً به رماد وصحناً به لؤلؤ وذهبت إلى الغرفة الملكية وطرقت الباب ففتح لها الأمير باب الغرفة ودخلت وإذا بفتاة جميلة رقيقة ذات شعر ذهبي طويل فنثرت ما بالصحن من لؤلؤ وزغردت ولما سمعتها الأميرة الأم أتت مسرعة ودخلت الغرفة ورأت ما لم تره من جمال ورقة ونعومة، وقالت لابنها مبروك يا ولدي مبروك وقبلت الفتاة وقالت لها مبروك يا زوجة إبني، فأمرت الأميرة الأم أن تقوم الأفراح والليالي الملاح لمدة شهر ويتم الزواج رسمياً بحضور كل أفراد العائلة المالكة وشاع الخبر في طول البلاد وعرضها وكان للأمير إبن عم فلما سمع قصة الأمير إبن عمه أنه تزوج كلبة ثم انقلبت إلى فتاة جميلة حورية صمم أن يتزوج هو أيضا كلبة من كلاب الصيد التي يملكها، فحاولوا منعه وقال لهم هذه رغبتي واتركوني أفعل ما أريد..وفي يوم من الأيام أخذ معه كلبة كبيرة ودخل معها إلى الغرفة وفي الصباح قالت أمه لخادمتها خذي صحناً فيه رماد وصحناً فيه لؤلؤ ثم اذهبي إلى غرفة مولاك والنظري ماذا حدث؟ فإذا رأيتي خيرا ما أنثري اللؤلؤ وإذا رأيت شرا انثري الرماد، فقالت الخادمة سمعاً وطاعة يا مولاتي فذهبت الخادمة وطرقت الباب ولم تجد جوابا فذهبت وأخبرت مولاتها وأحضروا رجالأ من الحرس فكسروا الباب وخرجت الكلبة تجري ولما نظروا في الداخل وجدوا الأمير مقتولاً والدماء في كل أرجاء الغرفة فنثروا الرماد وعلا الصراخ .", "url": "https://www.qisasse.com/2017/09/short-fantasy-story.html"}