{"authors": [], "date_download": "2019-11-14 09:00:29", "date_modify": "2019-11-14 09:00:29", "date_publish": "2019-04-06 17:36:00", "description": "يسعدنا أن نقدم لكم اليوم عبر موقع قصص وحكايات قصة رائعة وجميلة للأطفال، نتمني ان تنال إعجابكم ، القصة بعنوان قصة حليمة السعدية ، استمتعو...", "filename": "2017_12_story-halimah-al-Sadiyah_1573722029.html", "image_url": "https://3.bp.blogspot.com/-neL9KPQresE/Wi3fV2Uz9FI/AAAAAAAAENg/pa528rbjJaMnQDiRTIkQnRs4giY2wiuUgCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25AD%25D9%2584%25D9%258A%25D9%2585%25D8%25A9%2B%25D8%25A7%25D9%2584%25D8%25B3%25D8%25B9%25D8%25AF%25D9%258A%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_12_story-halimah-al-Sadiyah_1573722029.html", "title": "قصة حليمة السعدية مع النبيّ محمد صلى الله عليه وسلم", "title_page": "قصة حليمة السعدية مع النبيّ محمد صلى الله عليه وسلم ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة حليمة السعدية ، استمتعوا بتصفحها الان عبر موقعنا، يمكنكم أيضا قراءة : يسعدنا أن نقدم لكم اليوم عبر موقع قصص وحكايات قصة رائعة وجميلة للأطفال، نتمني ان تنال إعجابكم ، القصة بعنوان، استمتعوا بتصفحها الان عبر موقعنا، يمكنكم أيضا قراءة : قصص اسلامية\nكان أهل مكة تجارا أغنياء ؛ يقومون برحلة الشتاء إلى اليمن، ورحلة الصيف إلى الشام، وكانت بادية بني سعد القريبة منهم: لا تعرف غير رعي الابل والأغنام وكانوا فقراء.. اعتاد أهل بادية بني سعد أن تقوم نساؤهم بإرضاع أبناء أهل مكة، وكان أهل مكة يرسلون أبناءهم إليهم لينشأوا على خشونة العيش، وليتعلموا الفصاحة والأخلاق العربية الأصيلة، وفي إحدى المرات خرجت قافلة بني سعد تحمل النساء اللائي وضعن حديثا، لتأخذ كل منهن طفلا من أهل مكة ترضعه مع ابنها، وتأخذ على ذلك أجرا يعينها في حياتها.. لم تكن تلك القافلة تسير طول الوقت، والسبب في ذلك أن واحدة من هؤلاء الأمهات واسمها حليمة؛ كانت تركب أتانا (أنثى الحمار) ..وكانت تلك الأتان ضعيفة عرجاء، فكانت تتخلف عن القافلة، وكان لابد لرئيس القافلة أن يأمرها بأن تتوقف حتى تلحق بالقافلة، وحينما اقتربت القافلة من مكة، أسرع الجميع بالدخول إليها، وتأخرت حليمة جدا في الدخول. . أخذت تبحث عن طفل ترضعه فوجدت أن صاحباتها قد سبقنها وأخذن أبناء الأغنياء كلهم، ولم يبق إلا طفل صغيرة يتيم وفي كفالة جده.. لم تقبل حليمة في بادئ الأمر أن تأخذ هذا الطفل اليتيم.. تركته وذهبت تبحث عن غيره، ولكنها لم تجد، فكل الأطفال قد ذهبوا مع مراضع أخريات.. في النهاية، أخذت حليمة ذلك الرضيع اليتيم..ولكنها حين ركبت أتانها لترجع مع قافلتها إلى ديارها، وجدت الأتان وقد ذهب عنها عرجها، وصارت تسير بسرعة شديدة لدرجة أنها كانت تسبق كل حمير القافلة القوية .. لم يقتصر الأمر على ذلك، فقد كان اللبن في صدر حليمة قليلا، لا يكاد يشبع ابنها، لأنها فقيرة، لا تجد ما يشبعها، وكان ابنها يصيح طول طريق الذهاب ويبكي من الجوع، ولكنها بعد أن أخذت ذلك اليتيم وجدت أن صدرها مليء باللبن، فشرب ابنها ونام من الشبع، وشرب اليتيم هو الاخر حتى شيع.. هنالك، عرفت القافلة كلها أن هذا اليتيم الذي أخذته حليمة هو يتيم مبارك، وأن ما حدث لحليمة وأتانها هو بسبب بركته.", "url": "https://www.qisasse.com/2017/12/story-halimah-al-Sadiyah.html"}