{"authors": [], "date_download": "2019-11-14 09:09:15", "date_modify": "2019-11-14 09:09:15", "date_publish": "2017-06-10 17:00:00", "description": "اهلا بكم زوار موقعنا قصص وحكايات يسعدنا أن نقدم لكم اليوم   قصص واقعية قصيرة رائعة من أجمل قصص واقعية جميلة وهادفة نقدمها لكم بشكل يومي...", "filename": "2017_06_Short-factual-stories_1573722555.html", "image_url": "https://4.bp.blogspot.com/-zlAvArQdA3A/WTvCFXpSUdI/AAAAAAAADUs/jY00_o-FHNQjuswhHBeu9977vNUZ0RBKwCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2588%25D8%25A7%25D9%2582%25D8%25B9%25D9%258A%25D8%25A9%2B%25D9%2582%25D8%25B5%25D9%258A%25D8%25B1%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_06_Short-factual-stories_1573722555.html", "title": "قصص واقعية قصيرة", "title_page": "قصص واقعية قصيرة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص واقعية قصيرة رائعة من أجمل قصص واقعية جميلة وهادفة نقدمها لكم بشكل يومي متجدد يوميا، قصة التحدي بين السحرة قصة واقعية جديدة لا تفوتكم استمتعوا بقراءتها حصريا عبر موقعنا قصص وحكايات ،نتمنى لكم قضاء وقت ممتع وللمزيد من قصص واقعية قصيرة بامكانكم تصفح صنف : اهلا بكم زوار موقعنا قصص وحكايات يسعدنا أن نقدم لكم اليومرائعة من أجملوهادفة نقدمها لكم بشكل يومي متجدد يوميا،قصة واقعية جديدة لا تفوتكم استمتعوا بقراءتها حصريا عبر موقعنا قصص وحكايات ،نتمنى لكم قضاء وقت ممتع وللمزيد منبامكانكم تصفح صنف : قصص واقعية\nقصة واقعية قصيرة\nتقول الحكاية بأن هناك ساحر ذاع صيته في أنحاء البلاد ويسكن في قرية بعيدة عن المدينة وفي يوم من الأيام زاره أحد الأصدقاء يريد أن يختبر قوة سحره فرحب به الساحر دون أن يعرف نيته وأدخله إلى مجلسه وقال لابنه إذهب يا غلام وأحضر لنا التمر والقهوة، فقال الضيف لا أنا لا أريد تمراً وقهوة إذا أردت أن تضيفني وتكرمني فأحضر لي حلوى وعلى شرط أن تكون حارة ومصنوعة الأن، فقال له الساحر تريد حلوى حارة؟ فقال له الضيف نعم حلوى حاره ومصنوعة الآن، فقال الساحر ولا يهمك فنادى على ولده وقال له أحضر ما عوناً من المطبخ تم تسلق هذه الشجرة، وكانت شجرة صغيرة إرتفاعها حوالي متر ونصف تتوسط فناء المنزل وعندما تصل إلى نهايتها ستجد نفسك في المدينة وأمام دكان فلان صانع الحلوی بلغه سلامي، وقال له أبي عنده ضيوف ويريد حلوى حارة من القدر بعدها هو سوف يرسلك بطريقته، فقال الولد لأبيه إن شاء الله، وذهب وأحضر صحناً وتسلق الشجرة وإذا به أمام دكان صاحب الحلوى صديق والده فسلم عليه وأخبره بما أوصاه والده، قال صاحب الدكان ولا يهمك وصلت خيراً.وبعد أن وضع له الحلوى في الصحن ساله قائلاً بأي وسيلة إستعملها أبوك حتى أوصلك الی دکاني خصوصا و انتم تسکنون في قرية بعيدة عن المدينة؟ فقال له الولد لقد طلب مني أبي أن أتسلق شجرة صغيرة موجودة في وسط البيت وما إن وصلت إلى قمتها إلا وأنا أمام دكانك فضحك، الرجل وقال لقد أتعبك والدك كثيراً باستعماله هذه الطريقة وخصوصاً وأن أباك لديه طرقاً أخرى غير أن تتسلق الشجرة، إسمع يا ولدي أنا لست في مستوى أبيك من السحر ولكني سوف استعمل معك طريقة سهلة ثم رسم خطاً على الأرض وقال له تخطى هذا الخط وسوف تجد نفسك أمام أبيك وضيوفه وسلم عليه، فقام الولد وتخطى الخط وإذا به عند أبيه فسلم عليه وقدم الحلوى إلى أبيه وهي حاره وقال له فلان يسلم عليك، فقال الوالد الله يسلمك وإياه ولكن أخبرني كيف وصلت إلى هنا وما هي الطريقة التي استعملها معك؟ فقال الواد لقد وضع لي خطاً مستطيلاً في الأرضى وقال لي تخطاه وسوف تجد نفسك عند أبيك فضحك الأب وضحك ضيفه وضحك الولد .", "url": "https://www.qisasse.com/2017/06/Short-factual-stories.html"}