{"authors": [], "date_download": "2019-11-14 09:03:53", "date_modify": "2019-11-14 09:03:53", "date_publish": "2017-11-16 14:13:00", "description": "قصة الملك والوزير من احلى و اجمل القصص والحكايات التي يمكن أن تقرأها بشكل يومي، تحكي عن مواقف الوفاء والاخلاص والشجاعة والكرام، الاحداث ا...", "filename": "2017_11_story-king-minister_1573722233.html", "image_url": "https://4.bp.blogspot.com/-XxjbLKOZA7o/Wg4NWgIcwxI/AAAAAAAAEEE/9PACvIttGvo8_OYuCu7Q634PhRuOEiZnQCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25A7%25D9%2584%25D9%2585%25D9%2584%25D9%2583%2B%25D9%2588%25D8%25A7%25D9%2584%25D9%2588%25D8%25B2%25D9%258A%25D8%25B1.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_11_story-king-minister_1573722233.html", "title": "قصة الملك والوزير احداثها مثيرة ونهايتها رائعة", "title_page": "قصة الملك والوزير احداثها مثيرة ونهايتها رائعة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة الملك والوزير من احلى و اجمل القصص والحكايات التي يمكن أن تقرأها بشكل يومي، تحكي عن مواقف الوفاء والاخلاص والشجاعة والكرام، الاحداث الرئيسية للقصة تدور بين الملك النعمان ورجل يدعي حنظلة ودور الوزير في القصة، من اروع القصص الممتعة التي نعرضها لكم يوميا من عبر موقعنا من احلى و اجمل القصص والحكايات التي يمكن أن تقرأها بشكل يومي، تحكي عن مواقف الوفاء والاخلاص والشجاعة والكرام، الاحداث الرئيسية للقصة تدور بين الملك النعمان ورجل يدعي حنظلة ودور الوزير في القصة، من اروع القصص الممتعة التي نعرضها لكم يوميا من عبر موقعنا قصص وحكايات ، ولقراءة المزيد من الحكايات عن الملوك والوزراء يمكنكم تصفح : قصص وعبر .. اتمني لكم قراءة ممتعة ومفيدة .\nقصة الملك والوزير\nفي صباح أحد الأيام، خرج النعمان بن المنذر أحد مُلوك الحيرة للصيد مع مجموعة من حراسه، وبينما هم في الطريق قامت عاصفة شديدة فتفرقوا وضل النعمان طريقه.. سار النعمان في الصحراء يبحث عن حراسه لعلّه يجدهم، وبينما هو کذلك و جد کوخا علی البعد، فانطلق نحوه لعله یجد من يرشده الى الطريق العودة، وصل النعمان إلى الکوخ الصغیر، وربط جواده في جذع نخلة، وتقدم وطرق باب الکوخ، ففتح له صاحب الدار وهو رجل یدعی حنظلة.. قال النعمان: لقد ضللت طريقي، فهل تأذن لي بالجلوس عندك حتى الصباح، رحب حنظة بالضيف وأكرمه، وقدم اليه الطعام والشراب، ولم يكن حنظلة يعلم أنه ملك الحيرة.وفي صباح اليوم التالي قال النعمان: يا حنظلة اعلم أنني النعمان بن المنذر ملك الحيرة، وأود أن أكافئك على ما فعلته معي، قال حنظلة: شكرًا لك يا مولاي الملك، ردّ النّعمان: أنت تعرف طريق بلادي فان أردت شيئا فلا تتردد في الحضور الى، وعلى باب الكوخ وقف حنظلة وأشار بيده إلى طريق العودة، و شرح للنّعمان کیف یصل الى دیاره، فرکب النعمان فرسهٔ وانطلق مُسرعا مُخلفا وراءه حنظلة الرّجل الكريم، ومرت الأيام.. وأصاب الصحراء جدب شديد، ولم يعد هناك إلا القليل من الماء والطعام، وبعض العشب للماشية، حزن حنظلة، وجلس أمام كوخه الصغير يُفكر ماذا يفعل؟ وقد أوشك الطعام والشراب على النفاذ!فخرجت إليه زوجته الوفية وقالت له: يا حنظلة.. يا زوجي العزيز.. لم لا تذهب إلى النعمان بن المنذر ملك الحيرة وتطلب منه العون ؟ فلقد أنقذت حياتهُ، قال حنظلة: فكرة جيدة يا زوجتي، غدا صباحا سأذهب إليه، ومع إشراق صباح اليوم التالي انطلق حنظلة إلى بلاد النعمان، و تصادف أنه وصل في یوم یتشاءم منه الملك و یقتل فیه کل من يلقاه، وأمام قصر النعمان وقف حنظلة ينتظر الإذن بالدخول لمُقابلة الملك، و هو لا یعلم ما اینتظره، دخل حنظلة، وأمام عرش الملك وقف وألقى عليه السلام، وقال حنظلة: مولاي الملك.. لقد وعدتني إن أردت...فقاطعه الملك قائلاً: ألم تجد غير هذا اليوم لتأتي فيه إلي، إنك مقتول یا رجال، فاطلب حاجتك هن الدنيا، قال حنظلة: إن كنت يا مولاي مصرًا على قتلي فدعني أودع أهلي و أوصي إليهم ثم أعود إليك. فلقد تركت زوجتي وأولادي وحدهم، وقد أوشك الطعام والشراب على النفاذ، ولا يوجد أحد يرعاهم غيري، وصدّقني يا مولاي سأعود إليك بعد أن أطمئن عليهم.. قال النعمان: إن ذهبت إلى أهلك ربما لا تعود، فمن يضمن لي أنك ستعود؟! نظر حنظلة حوله وأخذ ينظر في وجوه الوزراء الذين التفوا حول عرش الملك يستعطفهم بنظراته وقد بدت عليه علامات الحزن وسالت الدموع من عينيه، فقال أحد الوزراء: أنا أضمنه لك يا مولاي، وافق النعمان على طلب حنظلة وطلب منه أن يعود بعد عام وإلا قتل الوزير..شکر حنظلة الوزیر و وعده أن يعود بعد عام، ورحل حنظلة ومعه الطعام والشراب إلى أهله، وأوصاهم، وجلس معهم عامًا كاملا.ومرت الأيام سريعا.. سريعا.. وقبل انتهاء العام بيوم واحد استدعى النعمان الوزير وقال له: لم يأتي حنظلة، سأقتلك بدلا منه. قال الوزير : \"إن غدا لناظره قريب\"، لابد أن ننتظر حتى الغد، فأنا على ثقة من أن حنظلة سيأتي إليك يا مولاي.. وفي صباح اليوم الموعود جاء حنظلة، وعندما رآه النعمان دهش وقال له: ما الذي جاء بك بعد نجاتك من الموت؟! قال حنظلة. لم أكن لأخلف وعدي. قال النعمان: وما الذي دعاك إلى الوفاء بالعهد؟ أجاب حنظلة: ديني وربي، فرح الملك النعمان بكلام حنظلة وأعلن أمام الجميع أنه ترك عادة القتل، وأبطل هذه العادة السيئة، وعفا عن حنظلة.", "url": "https://www.qisasse.com/2017/11/story-king-minister.html"}