{"authors": [], "date_download": "2019-11-14 09:00:11", "date_modify": "2019-11-14 09:00:11", "date_publish": "2017-11-14 10:09:00", "description": "اهلا وسهلا بكم زوارنا الكرام في موقعكم قصص وحكايات نقدم لكم اليوم قصة جديدة تعرض لاول مرة فقط وحصريا على موقعنا أجمل قصص ذكاء للاطفال الص...", "filename": "2017_11_intelligence-stories-for-children_1573722011.html", "image_url": "https://3.bp.blogspot.com/-LpkJi4XYdWY/WgsxNQ4ChzI/AAAAAAAAECw/AxatxRLS27MA7f6bL7C0nkXtGB50eT3awCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25B0%25D9%2583%25D8%25A7%25D8%25A1%2B%25D9%2584%25D9%2584%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_11_intelligence-stories-for-children_1573722011.html", "title": "قصص ذكاء للاطفال قبل النوم قصة االسمكة الذكية جميلة ومسلية من اجمل قصص الذكاء", "title_page": "قصص ذكاء للاطفال قبل النوم قصة االسمكة الذكية جميلة ومسلية من اجمل قصص الذكاء", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص ذكاء للاطفال الصغار وللكبار كذالك، قصة ممتعة ومشوقة ونهايتها رائعة جدا، قصة اليوم بعنوان قصة السمكة الذكية استمتعوا بها الان من خلال تصنيف :قصص ذكاء للاطفال 2018 الصغار ابتداءا من عمر 3 سنوات حتي 15 سنة، تابعوا موقعنا يوميا ؛ اتمنى لكم قضاء وقت ممتع ومفيد. اهلا وسهلا بكم زوارنا الكرام في موقعكم قصص وحكايات نقدم لكم اليوم قصة جديدة تعرض لاول مرة فقط وحصريا على موقعنا أجملالصغار وللكبار كذالك، قصة ممتعة ومشوقة ونهايتها رائعة جدا، قصة اليوم بعنواناستمتعوا بها الان من خلال تصنيف : قصص أطفال قبل النوم ، كما عودناكم اصدقائي الاطفال باجمل القصص والحكايات المتنوعة في شتى المجالات ، وللمزيد منالصغار ابتداءا من عمر 3 سنوات حتي 15 سنة، تابعوا موقعنا يوميا ؛ اتمنى لكم قضاء وقت ممتع ومفيد.\nقصة السمكة الذكية\nفي مجری النهر ، وفي بقعة حیث تکثر الصخور فتعترض تدفق المياه في سهولة ، وتمر مختنقة في فرعين أحدهما إلى اليمين والأخر إلى اليسار ، اختارت سمكة كبيرة اسمها ملكة الأنهار مكانا لها في الفرع الی الیمین تختفي فیه وراء احدی الصخور ترقب بعينيها البراقتين الأسماك الصغيرة وهي تمر من بين الصخور ، فتتلقفها بفمها وتبتلعها في طرفة عين .. وكان من اليسير على الأسماك الصغيرة أن تتجنب المرور من هذا المكان حتى لا تقع فريسة سهلة للسمكة المفترسة ملكة الأنهار ، لولا أن هناك في الفرع إلى اليسار من النهر منعطفا ضيقا تختبئ وراء کمین صنعته من الحشائش ، سمکة أخری عملاقة اسمها سلطانة البحار ، تبتلع كل ما يجر في هذا المنعطف من الأسماك الصغيرة ، وهكذا لا تستطيع هذه الأسماك الصغيرة أن تعبر سالمة إلى مجرى النهر المنبسط الواسع ، حيث تتجمع الأسماك في العادة .ولما اشتدت الحال بالأسماك الصغيرة ، راحت تتشاور فيما بينها ، ماذا تعمل للخلاص من هذا الخطر الذي يتهددها ، واتجهت بأنظارها إلى زعيمها الذي اختارته و کان اقواها جسما و اخفها حرکة و اکثرها ذکاء ، قال زعيم الأسماك الصغيرة : ليس أمامنا أيها الرفاق إلا أن ننتظر ، فأنا أعلم أن كلاً من السمكتين الكبيرتين تتربص بالأخرى ، فتظهر لها العداوة ، وتتحين الفرص للإيقاع بها حتى تتغلب عليها و تفترسها ، قالت الأسماك الصغيرة : وإلى متى ننتظر ؟ فنحن لا نستطیع أن ننتظر حتی تبدأ العرکة التي نترقبها بينهما ، فسوف يموت أكثرنا قبل ذلك .. أطرق زعيم الأسماك الصغيرة يفكر ، وفجأة برقات عيناه ورفع رأسه وقال : إن السمكتين العملاقتين ملكة الأنهار و سلطانة البحار تهدداننا بالموت في كل دقيقة ، فالحرب بيننا وبينهما قائمة ، والرأى عندي أيها الرفاق أن نواجههما بالسلاح الذي نملکه ، وعلی كل من يستعد للحرب ، أن يستعمل السلاح الذي في يده .تبادلت الأسماك الصغيرة النظرات فيما بينها ، فهي تعلم أنها لا قدرة لها على حرب السمكتين الكبيرتين ملكة الأنهار و سلطانة البحار ، واستمر زعيم الأسماك الصغيرة في كلامه : إن الحرب خدعة ، ولن يكلفنا السلاح الذي أفكر في استعماله في هذه الحرب ، إلا خسارتنا فردا واحدا منا فقط ، هو الذي یتصدی للقیام بهذه الهمة ، ویقبل أن یضحي بنفسه طواعیة في سبیل خلاص الآخرين ، فمن منكم يتقدم ليفوز بهذا المجد العظيم ؟ وسكتت جميع الأسماك الصغيرة كأنما على رءوسهن الطير ، وبعد فترة ارتفع صوت سمكة صغيرة جريئة : أنت وحدك يا زعيم من يستحق هذا المجد العظيم ، فأنت قائدنا وزعيمنا ، ومن العدالة إذا كان في المخاطرة مجد ، أن يكون لك أنت وحدك هذا المجد .قلب الزعيم نظره في الأسماك الصغيرة فوجدها ترتعد فزعا ورعبا ، فملأت روح الزعامة قلبه ، وقرر أن ينهض بنفسه بالأعباء الخطيرة التي ألقتها تلك الزعامة على كاهله ، وراح يصدر أوامره : علیکم جمیعا أیها الرفاق أن تتوجهوا في الحال و تتكدسوا عنه ضفتي النهر ، و تفسحوا ممرا واسعا في وسط الفرع، ولیحذر أي فرد منکم أن يخالف أوامري ، فحیاتکم کلکم رهن باطاعتها. قال هذا وانطلق من فوره إلى مكان السمكة العملاقة ملكة الأنهار وصاح : أيها السمكة الجبارة يا ملكة الأنهار ، يا من يهابك الكبير قبل الصغير .. إنني أحمل إليك رسالة تحذير من كبيرة الأسماك سلطانة البحار ..انتفضت السمكة العملاقة ملكة الأنهار عند ذلك ، و انطلقت من عینیها شرارات الغضب وصرخت فيه : من هذه التي تجرؤ علی أن تتحداني و تشارکني في ملکي ؟ و من تکون أنت أیها الغبي الحقیر الذي تحمل إلي رسالتها الوقحة ؟ فتظاهر زعيم الأسماك الصغيرة بالهدوء ، بينما ترتعد فرائصه خوفا وهلعا وقال : ان مولاتي ملکة الانهار التي ارسلتني الیك سفيرا ، لن تغفر لك تلك الإهانة التي توجهينها إليها في شخص سفيرها الضعيف .. ازداد الغضب بالسمكة العملاقة سلطانة البحار، وانفجرت فيه تقول : اخرس أيها الوقح ، من يكون هذا الذي يملك أن يغفر إلي أو لا يغفر ؟ أنا هنا سلطانة البحار وأنا سيدة على كل الاسماك ، والویل لها ان فکرت یوما أن تتحداني ، فسوف أسحقها وأنزل بها أشد أنواع العذاب ، وإني منتظرة قدومها الآن لأريها من منا هو صاحب السلطان .وهكذا استعدت سلطانة البحار للمواجهة المنتظرة ، بينما انطلق زعيم الأسماك الصغيرة من أمامها واتجه من فوره إلى السمكة العملاقة ملكة الأنهار وهو يصيح : استعدی یا ملکة الانهار فان سلطانة البحار قادمة إليك لتنزل بك أشد العقاب ، لتطاولك عليها وانتقاص سلطانها ومحاولتك انتزاع مساحة كبيرة من النهر منها لتسيطرى عليها ، وقد صممت أن تقتلك إن أنت حاولت أن تزهي بنفسك وعمدت إلى مقاومتها . برقت عينا ملكة الأنهار غضبا وقالت : لتخساً سلطانتك المزعومة وإني منطلقة إليها لألقنها درسا لن تنساه أبدا ، ولتعلم أن الموت جزاء كل من يدعي الملك والسيطرة على كل الأسماك سواي ، وقبل أن تخترق سلطانة البحار الماء إلى غريمتها ، أسرع زعيم الأسماك الصغيرة إلى شعبه وأصدر أمره إلى الأسماك الصغيرة بالابتعاد عن ميدان المعركة المنتظرة والاختباء في الحشائش والأعشاب علی جانبي النهر .واقتربت سلطانة البحار من الميدان ، كما اقتربت منه ملكة الأنهار ، ولم تلبثا أن نشبت بين الاثنتين معركة عنيفة ، وسط الميدان الذي أخلته الأسماك الصغيرة لتفسح المجال الصراع العمالقة .. وراح الخصمان يتقاتلان ويتضاربان ويندلع الشرر من أعينهما وقد فغرت كل منهما فاها لتبتلع غريمتها . وصدقت سلطانة البحار فقد كانت أقوى من غريمتها ، ففتحت فاها عن أخره لتبتلعها ، ودخل اکثر جسم ملکة الانهار الضخام في فمها، ولكنها لم تستطع أن تبتلعه أو أن تلفظها ، وانتهى بهما الأمر أن ماتا كلاهما ، وبذلك تحررت الأسماك الصغیرة من تحکمهما فیهن، و کان الفضل کل الفضل في نجاتهن من الوقوع فرانس لهما إلى ذكاء زعیمهن ، الذي دبر الحطة الحكیمة التي انتهت بهلاك عدوتيهما كلتيهما معا !", "url": "https://www.qisasse.com/2017/11/intelligence-stories-for-children.html"}