{"authors": [], "date_download": "2019-11-14 09:09:18", "date_modify": "2019-11-14 09:09:18", "date_publish": "2017-06-18 02:57:00", "description": "نحكي لكم اليوم قصة جديدة وحصرية من خلال موقعنا قصص وحكايات حيث عودناكم يوميا باجمل قصص وعبر حقيقية  من صنف قصص وعبر نقدم لكم متابعينا ا...", "filename": "2017_06_stories-Lessons-real_1573722558.html", "image_url": "https://3.bp.blogspot.com/-nw6ZWwUK9Nw/WUZOIodIXmI/AAAAAAAADWI/E5z5l3O603QompCt8BfavEPl7WdgB-FygCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2588%25D8%25B9%25D8%25A8%25D8%25B1%2B%25D8%25AD%25D9%2582%25D9%258A%25D9%2582%25D9%258A%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_06_stories-Lessons-real_1573722558.html", "title": "قصص وعبر حقيقية عن كرم الضيافة لا تفوتكم", "title_page": "قصص وعبر حقيقية عن كرم الضيافة لا تفوتكم", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص وعبر حقيقية من صنف قصص وعبر حقيقية. نحكي لكم اليوم قصة جديدة وحصرية من خلال موقعنا قصص وحكايات حيث عودناكم يوميا باجملمن صنف قصص وعبر نقدم لكم متابعينا الكرام قصص جديدة تعليمية في منتهى الروعة فيها حكمة رائعة \"الضيف قبل المضيف\" .. نتمنى لكم قضاء وقت مفيد وممتع مع\nالضيف قبل المضيف\nتقول الحكاية أن أميراً لإحدى المدن إشتكى منه ومن أسلوبه مع ضيوفه وذاع صيته عند أهل بلدته فغضبوا من معاملة أميرهم لضيوفه علما بأنهم كرماء ويرحبون بالضيف، فقال شاب من شباب البلدة أنا سأذهب إلى الأمير وأستفسر عن الخبر هل هو صحيح أم غير صحيح ؟ فذهب إلى قصر الأمير وادعى أنه ضيف يريد السلام على الأمير فذهب الحراس وأخبروا الأمير بأن هناك ضيفاً يريد مقابلتك، فقال لهم: يامرحباً بالضيف دعوه يدخل فدخل الشاب وسلم على الأمير ثم جلس، فقال له يا مرحبا بالضيف نزلت أهلاً وحللت سهلاً تفضل بجانبي، فجلس الشاب بجانب الأمير ثم طلب الأمير القهوة فأتى صباب القهوة وصب في الفنجان وقدمه للضيف، فقال الضيف لصباب القهوة: أعط الأمير أولاً، فقال الأمير: بل أنت الأول أنت الضيف فأخذ الضيف الفنجان وشرب قهوته وعندما حان وقت الطعام ذهب الأمير مع ضيفه وتناولا الطعام وظلا معاً يشربان ويأكلان ويتسامران لمدة ثلاثة أيام، وبعد ثلاثة أيام قال الأمير للضيف: هل من خدمة أقدمها لضيفنا العزيز ؟فقال الشاب: شكراً لسموك ولحسن ضيافتك اسمح لي يا سمو الأمير أن أكشف لك عن شخصيتي، فقال له الأمير: تفضل، فقال الشاب: أنا يا سمو الأمير لست غريباً عن هذه البلدة فأنا أحد شبابها واسمي فلان ابن فلان وأسكن في الحي الفلاني ولكني أتيت إلى قصرك العامر لكي أكشف عن شيء سمعته وسمعه غيري ويردده الناس كلهم، فقال الأمير: وما هذا الشيء الذي أتيت من أجله ؟ فقال لقد شاع في طول البلاد وعرضها عن سوء معاملتك لضيوفك واشمئزازك منهم والإنصراف عنهم ووصل الأمر إلى أنك تطردهم من قصرك، فقلت لا يمكن أن يحدث هذا من سمو الأمير وهو أبو الكرم ووعدت جماعتي بأنني سأتنكر بصورة ضيف وأرى هل ما قيل عنك صحيح أم كذب ؟ فقال الأمير: وكيف وجدتني ووجدت معاملتي مع الضيوف ؟ فقال الشاب على أحسن ما يرام كرم وضيافة وتواضع، فقال له الأمير: اسمع أيها الشاب الذكي، أنا أعرف الرجال من أول جلسة أجلسها معهم فهناك رجل يدخل عليك ضيفاً وأنت تقوم معه بواجب الضيافة، وهناك رجل يدخل عليك بصورة ضيف ولكنه شحات ليس عنده أسلوب الضيافة، وعندما يجلس معك وتحترمه وتقدمه في مجلسك يحرجك أمام الناس ويستصغر نفسه ويذلها أمامك وأنا رجل عندما أحترم رجلاً وأقدمه في مجلسي أريده أن يكون في مثل مقامي حتى أستطيع أن أخذ وأعطي معه في الكلام والمعاملة...فمثلا يأتيني بعض الرجال على أنهم ضيوف وأقربهم مني، وعندما أطلب القهوة ويأتي صبابها ويصب فنجانه ثم يقدمه إلى الضيف، يقول الضيف قدمه للأمير فأقول أنا للضيف بل هذا فنجانك تفضل فيرفض الضيف ويصر ويصمم وبعضهم يطلق مما يجعلني في حرج أمام جلاسي في المجلس فأخذ الفنجان، وبعد أول جلسة أرسل له رجلاً من رجالي يسأله عن حاجته يعطيه ما قسم الله له ويخبره بأنني مشغول ولا أقدر على مقابلته ثانياً فهل أنا غلطان ؟ فقال له الشاب كلا يا سمو الأمير لست غلطاناً، فقال له الأمير: أنت عندما حضرت إلى مجلسي وقدم لك فنجان القهوة فإنك حسب أصول المقام تقول أعط الأمير أولاً وأنا حسب أصول الضيافة أرد الفنجان الك، ثم تأخذه لأنني فعلا أنا الأمير ولكنك أنت الأن في مجلسي وضيفي والكرامة لك، فاقتنع الولد الشاب وشكر الأمير بعد أن عرف أن للضيافة أصولاً وإتيكيت لا يعرفها إلا من كان فعلاً ضيفاً ومقامه كبير وخرج الشاب ورجع إلى أهل بلدته وأخبرهم بقصته مع الأمير وكرم الأمير وتواضعه وحكايته مع هؤلاء الذين يأتون إليه بصورة ضيوف ولكنهم ليسوا ضيوفاً بل شحاذين ومجاملين وأهل مصلحة .", "url": "https://www.qisasse.com/2017/06/stories-Lessons-real.html"}