{"authors": [], "date_download": "2019-11-14 09:18:45", "date_modify": "2019-11-14 09:18:45", "date_publish": "2017-07-24 18:54:00", "description": "نعرض عليكم لكم اليوم  حكاية غريبة عجبية من خلال موقعنا قصص وحكايات اجمل قصص مخيفة حقيقية قصيرة تثير الرعب والهلع في النفوس، قصص مخيفة حقي...", "filename": "2017_07_Scary-stories_1573723125.html", "image_url": "https://3.bp.blogspot.com/-BHnWlaRZg3A/WXaj29_PXEI/AAAAAAAADdw/bb17hC1ALncWGsh3E64xSdksMypINGcMACLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2585%25D8%25AE%25D9%258A%25D9%2581%25D8%25A9%2B%25D8%25AD%25D9%2582%25D9%258A%25D9%2582%25D9%258A%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_07_Scary-stories_1573723125.html", "title": "قصص مخيفة حقيقية قصيرة رهيبة جداً", "title_page": "قصص مخيفة حقيقية قصيرة رهيبة جداً ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص رعب . نعرض عليكم لكم اليوم حكاية غريبة عجبية من خلال موقعنا قصص وحكايات اجمل قصص مخيفة حقيقية قصيرة تثير الرعب والهلع في النفوس، قصص مخيفة حقيقية بالفعل وقعت في بعض الأماكن المسكونة بالجن في الكثير من الدول حول العالم، القصص للكبار فقط مخيفة لدرجة تجمد الدماء .. اتمنى لكم قراءة ممتعة ومسلية للمزيد من احدث القصص المرعبة بامكانكم تصفح صنف : قصص جن\nفي لحظة قرر الذهاب إلى الجيم من أجل جسم أفضل فبدأ اليوم الأول بكل حماس و الأكل الجيد و النوم أيضا مع مرور الأيام و الشهور الى أن حصل على الجسم الذي أراده عضلات مفتولة بصفة عامة كان لديهم جسم يحلم به جميع الشباب و لكن كان دائما أمام المراءاة و هنا تبدأ قصتنا مع الشاب ...في كل يوم يريد الخروج فيه يجب أن يقابل نفسه بالمرءاة لسعات يفتخر بعضلاته ومن بعدها يخرج، و في يوم الثلاثاء بالصباح الباكر استيقظ ليذهب إلى الجيم لكنه وجد على فراشه ورود و بدأ يحاول التذكر ان كان قد جاءت معه صديقته لكنه لم يتذكر شيئا فقام ليغسل وجهه، و هنا المفاجئة كانت على يده حناء، خاف الشاب كثيرا لم يعرف ما يفعله فلم يفكر إلا في أمه فاتصل بها فحكى لها ما وقع له وأخبرته بأن لا يتحرك من مكانه فجاءت إليه بسرعة و رأت الحناء على يده فجربت أن تزيلها لكن بدون جدوى فاتصلت بصديقتها لتساعدها، و من بعدها أشارت لها على شيخ يفهم في هذه الأمور جيدا، الشاب أصبح يفعل كلما يقال له بدون التفكير، فأخدته امه الى ذلك الشيخ فرأى يده و من بعدها ضحك الشيخ و قال \" هذه حناء الزواج ما المشكلة \" لما سمع الشاب الزواج \" أي زواج هذا و أنا لم أقبل و هنا الشيخ تساءل كيف هذا ؟ اذن هناك سر! فبدأ يفكر في أشياء و يسأل الشاب و هو يجيب الى أن توصل أن زواجه كان مع شخص من العالم الأخر أي جنية و هنا ستزيد مخاوف الشاب.الشاب : ما الحل الأن، الشيخ : يجب الذهاب الى منزل الذي تقطن فيه ، الشاب : هيا نذهب الأن، الشيخ : لا أترك لي العنوان و سآتي إليك في الغد ، الشاب : حسنا أراك غذا ... فعاد مع أمه إلى البيت و خافت عليه من ثم بقيت معه حتى الغد، جاء الشيخ باكرا و حاملا معه حقيبة بها أغراضه التي سيعمل بها، وبعدما دخل أغلق جميع اللأبواب ثم لم جميع المرآة المتواجدة بالبيت، فتح حقيبته أخرج منها قنينة بها سائل فبدأ يرشه على المرآت و يقول أشياء بدون صوت، عندما انتهى بدأ الشاب بالصياح و بمسك رأسه ساقطا على الأرض بعدها الشيخ بدأ بقراءة القرآن و بالدعاء الى أن إهتدن الشاب و أغمي عليه من بعدها لساعات قام كأن لا شيء وقع .", "url": "https://www.qisasse.com/2017/07/Scary-stories.html"}