{"authors": [], "date_download": "2019-11-14 09:09:19", "date_modify": "2019-11-14 09:09:19", "date_publish": "2017-07-14 17:01:00", "description": "مرحبا بكم زوار موقع قصص وحكايات نحكي لكم اليوم قصة جديدة وجميلة من قصص أطفال جديدة ، بعنوان \" الفتاة اليتيمة \" قصة رائعة جدا وطريفة ولكن...", "filename": "2017_07_new-children-stories_1573722559.html", "image_url": "https://1.bp.blogspot.com/-ZQY6fU_J1Mk/WWlZDkKbyKI/AAAAAAAADbU/waRwQEPTD4YMdvhATXOyYS37O4ZY3qTPwCEwYBhgL/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25A3%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584%2B%25D8%25AC%25D8%25AF%25D9%258A%25D8%25AF%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_07_new-children-stories_1573722559.html", "title": "قصص أطفال جديدة جميلة ومسلية قبل النوم", "title_page": "قصص أطفال جديدة جميلة ومسلية قبل النوم", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص أطفال جديدة ، بعنوان \" الفتاة اليتيمة \" قصة رائعة جدا وطريفة ولكنها تعلم طفلك حكمة رائعة ومفيدة جداً، من خلال الاحداث والمواقف التي تحتويها القصة .. هل تبحث يوميا عن قصص أطفال جديدة ذات عبر وحكم تقصها على اطفالك قبل النوم؟، تابعنا يوميا عبر موقعنا قصص وحكايات، لقراءة أجمل مرحبا بكم زوار موقع قصص وحكايات نحكي لكم اليوم قصة جديدة وجميلة من، بعنوان \" الفتاة اليتيمة \" قصة رائعة جدا وطريفة ولكنها تعلم طفلك حكمة رائعة ومفيدة جداً، من خلال الاحداث والمواقف التي تحتويها القصة .. هل تبحث يوميا عنذات عبر وحكم تقصها على اطفالك قبل النوم؟، تابعنا يوميا عبر موقعنا قصص وحكايات، لقراءة أجمل قصص أطفال\nسحر فتاة جميلة تحب الجميع بصدق ولكن فجاة توفيت امها فتزوج ابوها من امراة لطيفة انجبت له ثلاثة بنات ولكن تيتمت تلك الفتاة المسكينة وبقيت وحيدة مع زوجة ابيها التي خلعت قناع الرقة واللطافة لتغدو ظالمة متكبرة وكانت دائما ما تضرب سحر وترغمها على اعمال المنزل، كبرت سحر واصبحت في سن الدخول الى المدرسة لكن زوجة ابيها رفضت ذلك وجلست سحر تنظر الى الاطفال وهم يذهبون الى المدرسة، وفي يوم من احدى الايام نسيت الطفلة لاندي غدائها فذهبت زوجة الاب : هيا اذهبي الى لاندي واعطيها غدائها..لم تصدق ما سمعته سحر فقد انفجرت من السعادة واخذت غداء لاندي وذهبت وهي في غاية السرور واخيرا وصلت وشاهدت المقاعد والصفوف والمعلمين والمعلمات لقد كانت فرحة لا توصف واخيرا شاهدتها لاندي، لاندي : اه سحر ما الذي تفعلينه هنا ؟ سحر : لقد جئت لكي اعطيكي غذاءك ! لاندي : اه سحر لقد اخجلتني ... اخذت لاندي الغداء وذهبت سحر حزينة بائسة تنظر الى المدرسة بحزن، رن الجرس وخرج جميع طلاب المدرسة الى بيوتهم وكان هناك طالب من بينهم يمشي وفجاة راى سحر وهي تبكيالطالب : ما بك ايتها الفتاة هل انتي بخير ؟ اجابت سحر : ومن انت ؟رد الطالب : انا طالب من تلك المدرسة واسمي هو سامي، قالت سحر: انا حزينة لانني لا اذهب الى المدرسة مثلكم، رد الطالب : اه لهذا انت حزينة ، سحر : نعم ، قال لها الطالب : ولماذا لا تذهبين الى المدرسة؟وهنا قصت سحر القصة كلها على الطالب سامي..سامي : هكذا اذن عندي فكرة ما رايك يا سحر ان تدرسي معناسحر : ولكن كيف؟سامي : عندي فكرة ما رايك يا سحر ان تخرجي كل يوم غذاء لاندي او ساندي من الحقيبة دون ان يراكي احد ومن هنا تستطيعين الذهاب الى المدرسة وسماع الدرسسحر : فكرة سديدةوذهبت سحر كل يوم تستمع الى الدرس تحت النافذة وشيئا فشيئا تعلمت سحر الاحرف، ولكن في يوم من ذات الايام بدات زوجة اب سحر تشك بها.زوجة الاب : ها لاندي تركت غذاءها مجدداسحر : اه ماذا ساذهب لكي اعطيها اياهزوجة الاب : فكرة جيدةسحر :حسنا، واخذت سحر الغذاء ولكنها لم تعطيه للاندي فلاندي قالت لسحر عندما انساه لا تاتيني انتي لتعطيني اياه لانني لا اريدهوجلست سحر لتتناول الغذاء وتستمع الى الدرس، ولكن زوجة ابيها كانت تلاحقها وراتها وهي تنصت اسفل النافذة، زوجة الاب وهي تصرخ باعلى صوتها : ماذا ااااااا من قال لكي ان تستمعي الى درس المعلمة انا قلت ان تعطي لاندي الغذاء لا ان تتسكعي هنا وهناكسحر : ارجوكي انا لم اكن اقصدالمعلمة : ما الامر لقد سمعت كل شيء وماذا يعني ان ذهبت هذه الطفلة الى المدرسة فان المدرسة للجميع اذا سمحتي لي ساخذ هذه الفتاة لتدريسهازوجة الاب : حسناالمعلمة : هيا بنا يا صغيرتيلم تصدق سحر هذه الكلمة فقد كانت متلهفة من اجل الجلوس في المقعد والاستماع الى الدرس وهي في صف، ومن جهة اخرا كان لدى سحر عم كان عمها ظابط شرطة ويلاحق سجين قد سرق العديد من الامور ولكن كان ذلك في الماضي اما في الحاضر فهو لا يعرف ان كان يقتل او يسرق لقد كان فكره مشوشا وهذا العم كان يسكن في فرنسا اما السارؤق فكان في بلاد اخر ولكنه لا يعرف اين وفجاة وصلته انباء شديدة الاهمية..الشرطي : سيدي لقد وصلتنا انباء عن ابنة اخيك واخيكالعم : اخبرني هياالشرطي : ان اخيك قد ماتالعم : ماذاااااالشرطي : نعم قد ماتالعم : وماذا عن سحرالشرطي : سحر تعيش مع زوجة ابيهاالعم : ماذا ومنذ متى اخي ميتالشرطي :منذ 3 سنواتالعم : ما اللذي تقوله وهل ابنة اخي كانت تعيش مع زوجة ابيها 3 سنواتالشرطي : نعمالعم : حضر لي متاع السفر علي الذهاب لاخذ ابنة اخيالشرطي : ولكنالعم : دون لكن هياااااانتهى دوام المدرسة وخرجت سحر من المدرسة وكانت خائفة من توبيخات زوجة ابيها، عادت سحر الى المنزل وتلقت ضربات شديدة على وجنتها وامسكت زوجة ابيها العصا وبدات تضربها سحر لم تشعر بالالم فهي تفعل اي شيء من اجل العلم، زوجة الاب : حمقاء تذهبين وتستمعين الى الدرس دون علمي لن ارسلك غدا الى المدرسة، سحر وقد اغرورقت عيناها بالدموع الحارة : ارجوك لا ارسليني اعدكي انني سافعل اي شيء من اجلك، وفجاة يطرق الباب...زوجة الاب : من يطرق ؟الطارق : اريد المبيت عندكم الليلةزوجة الاب : نحن لا نستضيف المتسولين امثالك، الطارق بالطبع مع اموال، وبسرعة البرق فتحت زوجة الاب الباب ورحبت به اشد الترحيب، لكنها لم تعرف ان الطارق هو نفسه المجرم الهارب من العدالة سعيد، وفي الصباح استيقظ على صوت صراخ زوجة الابسعيد : ما الامر لما كل هذا الصراخ؟زوجة الاب : اه لقد ايقظتك انا اسفة، ولكن سعيد راى سحر وجهها احمر وملطخ بالدماء كانت كان احدا قد ضربها بشراسةزوجة الاب : انظري ماذا جعلتيني افعل لقد ايقظت الرجل من نومه، وبدات بضربها، فرق قلب سعيد على الفتاة حتى كاد ان ينكسروخطرت ببال سعيد فكرة حتى يخلص هذه الفتاة من الماساة التي تعيشهاسعيد : عذرا ولكن انا اكون عم الفتاةزوجة الاب : ماذاسعيد : عذرا ولكن حقا انا عمها وجئت لاخذهازوجة الاب : لن اعطيك اياها بالمجانسعيد : اذن ماذازوجة الاب : اريد 7000 ليرة من اجلهاسعيد : مبلغ كبير لكن خذيزوجة الاب وعيناها تبرقان : بالفعل انه المبلغسعيد هيا سحر اخلعي ملابسك القديمة وارتدي هذه الملابساخذ سعيد سحر وذهب دون ان يسمع اي تعليقات من زوجة الابتخفى سعيد عن الانظار حتى لا يعرفه احد ولم يخبر سحر انه مجرم من الماضياما عن عم سحر الحقيقي فقد ذهب الى بيت اخيه الراحلالعم : اخبريني اين هي ؟زوجة الاب : من؟العم : سحر انا عمها واذا لم تخرجيهعا فساسجنك فانا ضابطزوجة الاب : لقد جاء احد قبلك وقال بانه عمهاالعم : انت تكذبينساندي : بلى حضرة الضابطالعم ماذالاندي : لقد جاء وقال انه عمهاالعم : ممم هكذا اذنشك العم انه قد يكون المجرم سعيد فاخرج صورتهالعم : اهكذا تبدو صورتهزوجة الاب : نعم انها متطابقة نفس الشخص ونفس العبوسالعم : لنبحث عنه قبل ان يقضي على الفتاةالشرطة : علموكانت الشرطة دائما ما يبحثون عن سعيد وهو يختفي عن الانظار ولقد علم سحر احسن تعليم واصبح خيرا كبرت سحر وكبر ايضا سعيد وتولدت حرب بين فرنسا واوروبا وشاء الله ان يلتقي كل من سعيد والعم معاالعم : سعيييييد اين الفتاة بعد طول السنين واخيرا وجدتكسعيد : لم افعل شيئا للفتاة، الفتاة كبرت وهي تمارس مهنة الطب الانالعم : وهل تظن بانني ساصدقكسعيد : الانسان يتغير يا حضرة الظابطالعم : ماذا انا لا اصدقك ساقضي عليك بعد طول انتظار وسانتقم لسحروهنا سمع كل من العم وسعيد صوت فتاة رقيق فالتفتا فاذا بهما يشاهدان سحر وقد كبرت وهي ترتدي احسن الملابس وتقول عمي عمي رد العم : سحرسعيد : سحرسحر : عمي من هذا الشخص ؟وهنا اخبر سعيد القصة كاملة لسحر، سحر وهي تبكي : عمي لا داعي لتخبرني باي شيء فانت ستبقى بمثابة ابي العزيزالعم : حسنا يا سحر ستكونين سعيدة اكثر مع سعيد ويا سعيد اعتبر نفسك انسانا حرا الانسعيد : شكرا لكوهنا عاش كل من سعيد وسحر حياة هانئة الى ان تزوجت سحر ومات سعيد وانجبت سحر طفلتان اسمهما لانا وتالا وعاشت حياة سعيدةالعبرةالصبر مفتاح الفرجالعلم كنز لا يفنىالمدرسة باب مفتوح للجميعالاشخاص من الماضي يتغيرون في الحاضرتاليف سارة عيسى", "url": "https://www.qisasse.com/2017/07/new-children-stories.html"}