{"authors": [], "date_download": "2019-11-14 08:59:51", "date_modify": "2019-11-14 08:59:51", "date_publish": "2017-07-16 18:03:00", "description": "قصص حب حقيقية جديدة جميلة جداً،بشكل جميل  ومميز اقوي قصص حب حقيقية وواقعية نعرضها لكم اليوم من خلال موقعنا قصص وحكايات ، استمتعوا بقراءت...", "filename": "2017_07_true-love-stories_1573721991.html", "image_url": "https://2.bp.blogspot.com/-U4zqK5gdQQU/WWwL42eQljI/AAAAAAAADbw/m685an9qM4sdRhfkEp8X8pJlZ4_6atb3wCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25AD%25D8%25A8%2B%25D9%2588%25D8%25A7%25D9%2582%25D8%25B9%25D9%258A%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_07_true-love-stories_1573721991.html", "title": "قصص حب حقيقية روعة تجعلك تعيش نفس اللحظات", "title_page": "قصص حب حقيقية روعة تجعلك تعيش نفس اللحظات", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص حب حقيقية جديدة جميلة جداً،بشكل جميل ومميز اقوي قصص حب حقيقية وواقعية نعرضها لكم اليوم من خلال موقعنا قصص حب وغرام حقيقية بامكانكم تصفح صنف : جديدة جميلة جداً،بشكل جميل ومميز اقويوواقعية نعرضها لكم اليوم من خلال موقعنا قصص وحكايات ، استمتعوا بقراءتها فعلا قمة الحب والغرام والاخلاص ، القصة بعنوان : الكوب الساخن ، للمزيد منبامكانكم تصفح صنف : قصص حب\nكالعادة قامت الزوجة من نومها ، ثم توجهت إلى المطبخ لتحضر كوب القهوة الساخنة لزوجها قبل أن يستيقض من نومه كما يحب دائما، فجلست تنتظره ليستيقض لسعاااات و البرد قارس و إقتربت من الموقد لعلها تدفئ قليلا، عندها بدأت تذكرت ذلك النهار عندم أقدم زوجها الحبيب لطلب الزواج و جاء إلى منزل أهلها ليطلبها منهم و هي واقفت في المطبخ لتعد القهوة لأول مرة ، يا لها من لحظات راائعة لن تنسى إبتسمت و هي تتذكر نظراته المليئة بالحب عندما قدمت له كوب القهوة ، لقد دق قلبها بالفرح متذكرة اللحظة التي أمسك بيدها و أصبحو معا في غاية السعادة مع عائلتيهما.فحركت كفيها و قربتهما إلى فمها و ساطت عليهما لكي تدفئ كما كان يفعل زوجا لما كانت في اللحظات الأخيرة من حملها بطفلها الأول بأيام الخريف الماضي، تغرغرت عينينا لما تفكرت الحادثة الأليمة التي تعرض إليها زوجها الغالي و التي تركت علامة على وجهه ، و لما كان يسألها : هل أصبحت بشيعا الأن ؟؟ و هي تقول له: أنت ضوء عيناي ياعمري فلا أراك إلا جميلا، فحملت كوب القهوة و تسير على أطراف أصابعها مع العلم أنها متوجهة لتوقظه، بدأت تهمس له في أدنه بلطف \" إستيقض يا حبيبي \" فقام و تناول قهوته كا باقي الأيام و في المساء عاد إلى المنزل حزين ، و كان القلق أصاب الزوجة عن قصة قرأتها في إحدى المقالات عن زوج يهجر زوجته من أجل إمرأة أخرى ... فقدمت إليه لتسأله هل مازات تحبني ؟ إندهش من سؤالها لأنها لم يسبق و أن سألته قائلا: لما هذا السؤال ؟ فردت عليه بأنه لا يوجد شيء جاءت على بالي من ثم سألتك !فقال لها بعصبية: هل يجب علي كل مرة أن أذكرك كل يوم إنك فعلا كارثة !!! فإنزعجت من رده فقام الزوج قائلا: أريد أن أنام الأن فأنا تعبان فقام إلى الفراش رد الغطاء على وجهه فتغطت معه الزوجت متسائلة: هل يمكنك أن تتزوج عني بعد وفاتي؟ الزوج: مممم ما هذا السؤال؟ دعيني أنام الأن، تراجعت المسكينة في هدوء و ذهبت تشاهد التلفاز وهي حزينة و معها إبنها الصغير حتى نام ، و بعد فترات قام الزوج ينادي،، فلما لم تجب قفز من مكانه والخوف ظاهر على وجهه ، و بمجرد أن وجدها أمام التلفاز وضع يده على قلبه بكل إطمئنان ، فقد راوده كابوس مروع بوفاة زوجته الحبيبة، فخاف كثييييرا بأن يفقدها أو تتوفى قبل أن يخبرها بقدر حبه لها .فإتجه نحوها و إحتضنها بشددددة قائلا \"سامحييييني فقد كنت متعباا ، و لكني أحبك من أول نظرة رأتها عيناي إليك و أموت فيكي و سأبقى هكذا طول عمري و لن أتخلى عنك \" فنامت بكل إرتياح على كتفيه، في صباح اليوم التالي قامت لتحظر له كوب القهوة الساخنة. لتستمتع بنفس اللحظات الجميلة.", "url": "https://www.qisasse.com/2017/07/true-love-stories.html"}