{"authors": [], "date_download": "2019-11-14 08:58:11", "date_modify": "2019-11-14 08:58:11", "date_publish": "2017-05-26 00:06:00", "description": "مرحبا مجددا بزوار موقعنا قصص وحكايات ، نحكي لكم اليوم قصص بنات جديدة من حكايات بنات مفيدة فيها المتعة والتشويق تقراوها لاول مرة في حياتكم...", "filename": "2017_05_Girls-stories_1573721891.html", "image_url": "https://1.bp.blogspot.com/-h55wuirjkgk/WSfTqwyTaPI/AAAAAAAADP4/-9r85UkwXaQROPLrBKVe3u_r78AIZ-2RACLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25A8%25D9%2586%25D8%25A7%25D8%25AA.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_05_Girls-stories_1573721891.html", "title": "قصص بنات جديدة مميزة ومفيدة جدا", "title_page": "قصص بنات جديدة مميزة ومفيدة جدا ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص بنات جديدة من حكايات بنات مفيدة فيها المتعة والتشويق تقراوها لاول مرة في حياتكم .. قصة حاولي أن تقرئي و قصة سارة الذكية .. اتمنى ان تنال القصص اعجابكم . مرحبا مجددا بزوار موقعنا قصص وحكايات ، نحكي لكم اليوممنفيها المتعة والتشويق تقراوها لاول مرة في حياتكم .... اتمنى ان تنال القصص اعجابكم .\nللمزيد من القصص يمكنكم زيارة صنف : قصص قصيرة\nحاولي أن تقرئي\nسارة الذكية\nكانت هلا سعيدة جدا ، وشعرت ان كل ما حولها سعيد سألتها صديقتها ريم عن سبب سعادتها . فأجابتها وهي تبتسم: اليوم اخر يوم في المدرسة اخذت هلا تفکر فهي عندما تعود إلى البيت لن تكون بحاجة الى ان تقراء اوتكتب ولن تستيقظ مبكرة طوال العطلة الصيفية ، وصلت هلا إلى البيت حیت آمها و آباها، ثم اتجهت الى الغرفتها، لقد قررت ان تفعل شيئا خطيرا!امسكت هلا بكتبها ، ثم صعدت السلم ،لترميها في مستودع البيت المهجور ، انته والد هلا الى إهمالها كتبها وهجرها لها،فصمم ان يعلمها درسا لن تنساه ...وفي مساء اليوم الثاني قدم والد هلا لابنته الصغيرة العابا جميلة ،ففرحت بذلك كثيرا ،ولكن فرحها لم يدم طويلاً ... کان علی هلا آن تجمع قطع کل لعبة حتی تمکن من اللعب بها ولكنهالم تستطع طلبت من ابيها ان يساعدها فقال لها حاولي ان تقرئي ،فقالت هلا : ولكنى لا أعرف القراءة .ذهبت هلا لمشاهدة برامج الأطفال فى التلفاز ، وقالت بالتأکید ستکون أجمل من القراءة واللعب .لم تفهم هلا ما يدور في قصص تلك البرامج فلقد كانت باللغة الإنجليزية . طلبت من والدهاآن يقرا لها الترجمة فقال : حاولي أن تقرئي ، فردت بصوت ضعيف : ولكنى لا أعرف القراءة .تناولت هلا بعض القصص الملونة التي فيها صور جميلة رجت والدها أن يقرأها لها، فقال : حاولي أن تقرئي . فقالت : ولكني لا اعرف القراءة ، احست هلا بالضيق الشديد فهي لا تستطيع ان تعمل شيئا دون القراءة . جلست هلا فى غرفتها حزينة واخدت تبكي وتبكي ... دخل والد هلا إلى غرفتها وقال لها : أرأيت يا هلا ما فائدة الكتب التي لم تهتمي بها وقمت بوضعها في المستودع ، لم تجب هلا باي كلمة ، بل اسرعت المستودع ، و جمعت کتبها،وضمتها الى صدرها وهي تقول : ما اجمل الحياة مع هذه الكتب الرائعة !سارة فتاة ذكية تبلغ أحد عشر عاماً. تعيش مع عائلتها المؤلفة من أم وأب يعملان بكد ويحبان أولادهما، ومن أخ يبلغ تسع سنين يدعى سامر ومن اخت تبلغ ثلاث سنوات وتدعى منى. كانت سارة مسؤولة عن الاولاد عندما یخرج اهلهم. کانت تشعر بفخر کبیر لكونها الأكبر سناً ولاهتمامها خير اهتمام بأخيها وأختها، كل صباح يذهب والدا سارة إلى العمل. تعود أمها عند الظهر، في الوقت المحدد الذي كان سارة وسامر يذهبان فيه إلى المدرسة، لم تكن تقلق أبداً بشأن منى الصغيرة حين تكون في العمل، لعلمها أن سارة وسامر سوف يهتمان خير اهتمام بالصغيرة.ذات صباح، بينما كانت أمها في العمل وسامر يلعب مع أصدقائه، سمعت سارة منى تبكي فرأت أن الطفلة الصغيرة قد أخرجت برازاً أصفر مائعًا. \"أف!\" قالت سارة، \"لقد فعلتها من جديد أما نظفتك ووضعتك في السرير قبل نصف ساعة فقط ! \"، غسلت سارة منى وغيرت الملاءات وأعادت وضعها في السرير، ثم غسلت يديها جيدا، لم تكد سارة تنتهي من غسل الملاءات الوسخة حتى سمعت منى تبكي من جديد، الطفلة المسكينة كانت قد أخرجت برازاً آخر مائعاً، الثالث في غضون الساعة الماضية، كانت تبدو خائفة ومريضة، قلقت سارة، نظفت الطفلة بسرعة وركضت إلى الخارج لتصيح لجارتهم بهيجة.إستمعت الجارة بهيجة بإهتمام إلى قصة سارة، ووضعت يدها على كتف الفتاة، وقالت : \"لا تقلقي يا سارة\" ، أختلك الصغيرة أصابها الإسهال، عودي إلى المنزل وأريحيها، وسوف آتي حالا كي أعلمك كيف تحضرين شراباً خاصاً يجعلها تتحسن...كانت سارة تجلس على السرير مع منى وهي تغني بهدوء عندما دخلت بهيجة، لحق بها سامر، فوجئ برؤية أخته الصغيرة ضعيفة وهادئة إلى هذا الحدّ وسأل:هل هي مريضة جداً؟ أجابت بهيجة: إذا قمت بخطوات سريعة وصحيحة لمعالجة الإسهال، فالأمر ليس خطيراً، لكن إذا أهملت الموضوع، عندها يصبح الأمر خطيراً جداً، خصوصاً بالنسبة إلى الأطفال، فكرت للحظة، وسألت نفسها كيف تشرح الأمر للأولادة : الإسهال يجعلنا نفقد الكثير من الماء والسكر والملح من أجسمنا، إذا لم نقم بالتعويض عن هذه الأشياء، سوف نفقد قوانا ... هل رأيتم ما يحصل للشتلة التي لا نسقيها ؟ ألا تذبل وتنشف؟ هذا ما يمكن أن يفعله بنا الإسهال، خصوصاً بالأطفال، الآن أركض وأحضر لي بعض الملح والسكر وكوباً من المياه النظيفة، يجب أن نصنع شراباً خاصاً لمنى.سارة تنبهت باهتمام بينما راحت بهيجة تأخذ كوباً من الماء النظيف، أضافت ملعقة صغيرة من السكر، ثمّ قليلاً من الملح، أي ما لا يزيد عن طرف الملعقة، حركت المزيج، قالت لساره \"كلما أخرجت منى برازا، يجب أن تعطيها بعضا من هذا الشراب، دعيها ترتشف منه ببطء، لکن باستمرار\". ..منى شربت كوب الشراب الخاص بأكمله إذ كانت كثيرة العطش. \"لا تنسي إعطاءها المزيد فيما بعد، قالت بهيجة: \"تذکري! قليل من الملح في طرف الملعقة، وملعقة صغيرة من السكر وكوب من الماء النظيف\".بعد أن غادرت جارتهم اللطيفة، قالت سارة لأخيها: \"سأعمل بعض الأرز الناعم لمنى، معلمتنا قالت لنا أن الأطفال المرضى يجب أن يأكلوا طعاماً مغذياً، يجب أن يأكلوا كي تقوى أجسامهم ويقاوموا المرض\".بينما كان الأرز يطبخ، جلست سارة وسامر بالقرب من أختهما الصغيرة، وهما يعطيانها رشفات من الشراب الخاص، ويتحدّثان إليها ويعملان على إراحتها، كلما اخرجت برازا، كانا ينظفانها ويغسلان أيديهما بانتباه ويعطيانها كوباً من الشراب الخاص كي ترتشفه، وبسرعة، انتعشت منى في الوقت الذي عادت فيه أمهما إلى المنزل، كانت سارة وسامر يستعدان للذهاب إلى المدرسة، منى الصغيرة كانت نائمة... أخبر الأولاد أمهما عن إسهال منى وكيف علمتهما الجارة بهيجة على تحضير الشراب الخاص،وقد أطعمتها بعض الأرز الناعم ، قالت سارة لان معلمتي قالت لي الاطفال المرضى يحتاجون طعاما مغذيا حتى يتعافوا، نظرت والدة سارة إلى اولادها بابتهاج سعيد وقالت : عندما تذهبان إلى المدرسة قولا لمعلمتكما ولأصدقائكما كيف اعتنيّتما بمنى يستطيعون أن يعملوا الشيء نفسه من أجل إخوتهم وأخواتهم.بعد بضعة أسابيع، كانت سارة وسامر يلعبان مع أصدقائهما في الشارع أمام منزلهما، فجأة لاحظت سارة أن منى الصغيرة كانت تجلس وحدها تحت شجرة، كانت تبدو حزينة، ذهبت سارة إليها وقالت : منى، وهي تلمس خد الفتاة الصغيرة، وجه منى بدا ساخنا وكانت وجنتاها متوهجتين. ردت منى: أحسن بالعطش ورأسي يؤلمني وأشعر أنني ساخنة.أمسكت سارة بيد الطفلة الصغيرة: تعالي، تعالي وارتاحي، وضعت سارة أختها على السرير، ثم أسرعت إلى المطبخ، فكشفت غطاء إبريق الماء وملأت كوباً مستخدمة مغرفة ذات مسكة طويلة. كانت حريصة على عدم وضع يديها في مياه الشرب، معلمتها كانت قد قالت لها أن الجراثيم تنتشر إذا أدخلنا أيدينا الوسخة داخل إبريق الماء، بينما كانت منى تشرب الماء، حاولت سارة أن تتذكر ما سمعته في المدرسة بشأن الحرارة: الأمر الأهم هو تبريد الجسم بسرعة.سارة نادت سامر إلى المنزل بادئ الأمر، لم يكن يريد ترك الألعاب لكن عندما سمع أن منى مريضة، أسرع فوراً إلى بيت بهيجة فأعطته ميزاناً للحرارة للقيام بفحص مدى ارتفاع حرارة منى في هذه الأثناء، حضرت سارة أشياء لتخفيض حرارة منى بمسحها بماء باردة وتنشيفها بقطعة نظيفة من القماش، الخالة بهيجة قالت أن ميزان الحرارة يجب أن يبقى تحت اللسان لمدة نصف دقيقة، قال سامر وسحب ميزان الحرارة من فم منى، أمسك الميزان بين أصابع يده، قرأه سارة قرأته نعم، حرارة أختها كانت بالفعل مرتفعة سامر غسل ميزان الحرارة، كما طلبت منه بهيجة أن يفعل، وأعاده إلى العلبة.سامر وسارة نزعا ثياب اختهما ومسحا بدنها بلطف بقطعة القماش المبللة بماء بارد وقد ساعد هذا على خفض حرارتها كما جعلها تشعر بالإنتعاش قالت سارة \"نستطيع أيضاً أن نضع قطعة من القماش المطوية والمنقوعة في الماء، على جبينها\"... سارة قررت فيما بعد أن تحضر بعض الطعام لمنى حتى تأكل. \"لا أريد أن آكل،\" همُهمّت منى. \"أريد فقط أن أشرب\" سوف أعطيك بعض الشراب يا منى، لكن يجب أيضا أن تأكلي بعض الطعام. وإلا كيف تكتسبين نشاطاً لكي تتحسني ؟\"، قالت سارة: \"لا تريدين أن تبقى مريضة، أليس كذلك؟\"بعدها بساعة، كان سامر وسارة يحاولان ملاطفة منى لتشجيعها على تناول قدر أكبر من الطعام: \"لا بأس إذا لم يكن بوسعها أن تأكله كله الآن\" قالت سارة السامر\"من الأفضل أن يُغطى الطفل المريض وجبات خفيفة عدة مرات على أن يُغطى وجبة أو وجبتين كبيرتينجبین منى دادنا صبح أكثر برودة ووجنتاها أقل توهجاً بعض الشيء، وكانت ثيابها ملتصقة بجسدها. کانت تعرق بها ملتصقة بجسدها الصغير \"يحب علينا غسلك مرة أخرى بعد الأكل جسمك . مبلل قالت سارة.عندما عادت أمهم إلى المنزل كانت منى قد غفت بسرعة. كانت لا تزال ساخنة قليلاً، لكنها كانت تبدو مرتاحة. \"الحقيقة أنهم بالفعل يعلمونكما أموراً مفيدة في المدرسة\" قالت أمهما. \"إنني فخورة بكما\"", "url": "https://www.qisasse.com/2017/05/Girls-stories.html"}