{"authors": [], "date_download": "2019-11-14 09:03:49", "date_modify": "2019-11-14 09:03:49", "date_publish": "2017-11-17 16:29:00", "description": "مرحبا زوارنا الكرام قصة الليلة قصة غريية وجميلة جدا ، نعرضها لكم من خلال موقع قصص وحكايات ، لعشاق قراءة قصص غريبة استمتعوا معنا الآن بهذ...", "filename": "2017_11_weird-story_1573722229.html", "image_url": "https://3.bp.blogspot.com/-0V1794jIm20/Wg9-jl7TyaI/AAAAAAAAEE0/GPmTJRirNHwCkgLZwWiL87UkP5gJG0kbQCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25BA%25D8%25B1%25D9%258A%25D8%25A8%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_11_weird-story_1573722229.html", "title": "قصة غريبة وعجيبة للاطفال قصة القطة والكلب ونقطة العسل والمفاجأة صادمة في نهاية القصة", "title_page": "قصة غريبة وعجيبة للاطفال قصة القطة والكلب ونقطة العسل والمفاجأة صادمة في نهاية القصة ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة غريية وجميلة جدا ، نعرضها لكم من خلال موقع قصص غريبة استمتعوا معنا الآن بهذه القصة فقط وحصريا على موقعنا بعنوان قصة القطة والكلب ونقطة العسل نتمنى ان تنال هذه القصة الغريبة اعجابكم ، وللمزيد من القصص والحكايات المضحكة يمكنكم تصفح : مرحبا زوارنا الكرام قصة الليلةوجميلة جدا ، نعرضها لكم من خلال موقع قصص وحكايات ، لعشاق قراءةاستمتعوا معنا الآن بهذه القصة فقط وحصريا على موقعنا بعنواننتمنى ان تنال هذه القصة الغريبة اعجابكم ، وللمزيد من القصص والحكايات المضحكة يمكنكم تصفح : قصص مضحكة\nقصة القطة والكلب ونقطة العسل\nفي إحدى القرى كان هناك صياد فقير، يسكن في منزل صغير مع اولاده و کان له کلب یتبعه أینما ذهب، ويحرس المنزل في المساء، ويساعده في الصيد في الصباح، وكان الصياد يحب الكلب، ويعطف عليه، فكثيرًا ما كان الكلب ینقذه من اللصوص، وينبهه إلى الأخطار، فاهتم به الصياد، وأخذ یرعاه ویهتم بطعامه و نظافته.. و في صباح کل یوم کان الصیاد يخرج الی الصید، یتبعه کلبه، وبعد أن يصطاد يذهب إلى السوق، فيبيع صیده، ثم یشتري الطعام لأولاده، ويعود إلى منزله، وذات يوم خرج الصياد الى عمله، لكنه لم يصد شيئا، فعاد الى داره یسبقه حزنه، فهو يعلم أن الدار خالية من الطعام، ومن أين سيأتي بالطعام لأولاده؟دخل الصياد بيته حزينا مهموما.. وأخذ يبحث عن شيء يبيعه ويحضر بثمنه طعامًا لأولاده، فوجد وعاء به عسل، فحمد الله وحمل العسل و خرج من منزله و معه کلبه.. أسرع الصياد إلى السوق ليبيع العسل، فمرّ على أحد البقالين فقال له: أريد أن أبيع هذا العسل فأنا في حاجة إلى المال، فقال البقال: لا حاجة لي بهذا العسل، فترکه ورحل الی بقال ثان... و ثالث.. و رابع... و کل بقال یعرض علیه العسل يقول له: لا حاجة لي بهذا العسل، يئس الصياد.. فذهب إلى القرية المجاورة.. وعند أحد البقالين وقف الصياد وقال: يا أخي، معي عسل، هل تشتريه مني، فإنني في حاجة إلى المال لأشتري طعامًا لأولادي.فقال البقال: سأشتري منك نصف هذه الكميّة، وأحضر البقال وعاء فارغاً وقال له: ضع لي نصف الكميّة. وبينما الصياد يسكب العسل في الوعاء جاءت نحلة ووقعت في الوعاء، وكان للبقال قطة يرعاها في دكانه، فما إن شاهدت القطة النحلة وقد وقعت في الوعاء حتى قفزت والتهمت النحلة.. فنبح الكلب في وجه القطة، وتشاجرا معا، فقتل الكلب القطة الصغيرة، وعندما رأى البقال ما حدث لقطته، غلى الدم في عروقه، وأمسك بعصا غليظة وضرب بها الكلب فمات في الحال.. نظر الصياد إلى البقال بغضب شديد، وقال له: لماذا قتلت كلبي، والله لا أتركك حتی ألقنك درسا لا تنساه. و تشاجرالصیاد مع البقال وقتل الصياد البقال.انطلق الصياد يجري إلى قريته ومن خلفه أهل البقال، وأهل قريته، و ظلوا یجرون خلفه حتي امسکوا به، وانهالوا علیه ضربا حتی لقي حتفه، علم أهل الصياد بما حدث، فانطلقوا يحملون أسلحتهم للانتقام من أهل القرية المجاورة، ودار قتال بين القريتين، ولم يتوقف إلا بعد تدخل الشرطة، وتم الصلح بين القريتين.. أرأيتم يا أصدقائي.... وعجيبة.. وقتالاً.. وشرًا كبيرًا.. والسبب ذلك الشيءً الصغير \"نقطة العسل\"، وصدق المثل القائل: \"معظم النار من مستصغر الشرر\".", "url": "https://www.qisasse.com/2017/11/weird-story.html"}