{"authors": [], "date_download": "2019-11-14 08:58:10", "date_modify": "2019-11-14 08:58:10", "date_publish": "2017-11-27 01:26:00", "description": "يسعدنا أن نقدم لكم اليوم قصص قصيرة للأطفال  رائعة جدا من أجمل قصص قصيرة جدا للاطفال ، قصص جميلة ومسلية لا تفوتكم استمتعوا بقراءتها الآن...", "filename": "2017_05_Short-stories-for-children-new_1573721890.html", "image_url": "https://3.bp.blogspot.com/--wqLAgzfpWc/WS567Zz8T5I/AAAAAAAADQc/e3ir9VLE1xMWDg4_8LzRhr4e2p-hEgogwCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2582%25D8%25B5%25D9%258A%25D8%25B1%25D8%25A9%2B%25D9%2584%25D9%2584%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_05_Short-stories-for-children-new_1573721890.html", "title": "قصص قصيرة للاطفال مكتوبة بشكل رائع", "title_page": "قصص قصيرة للاطفال مكتوبة بشكل رائع", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص قصيرة للأطفال رائعة جدا من أجمل قصص قصيرة جدا للاطفال ، أجمل قصص قصيرة للأطفال 2017 قبل النوم وفي اي وقت يمكنكم زيارة صنف :\nيسعدنا أن نقدم لكم اليومرائعة جدا من أجمل قصص جميلة ومسلية لا تفوتكم استمتعوا بقراءتها الآن فقط وحصريا عبر موقعنا قصص وحكايات ، وللمزيد منقبل النوم وفي اي وقت يمكنكم زيارة صنف : قصص قصيرة .. قصص وحكايات تتمنى لكم قضاء وقت ممتع ومسلي .\nللمزيد من القصص الشيقة يمكنكم زيارة موضوع : قصص أطفال\nالغابة والمدينة خرج النمر طلعون إلى أطراف الغابة ليمارس رياضة المشي، ويستنشق الهواء البارد، ولما اقترب من المدينة المجاورة وصلت أصوات الناس والسيارات إلى سمع النمر طلعون، فحمله حب الاستطلاع على الخروج إلى حدود الغاية، ليرى ماذا يدور في المدينة ويستطلع الأمر...لما خرج النمر طلعون، فاجأه ما رآه من سيارات ذات ألوان مختلفة، تسير في سرعة ذهابا وإيابا، ورأى الناس يلبسون ثيابا جميلة، ويعيشون في بيوت عالية.\nتقدم النمر طلعون إلى داخل المدينة قليلا فوجد رجلا يسير على جانب الطريق، فتقدم منه وحاول الحديث إليه، ولكن بمجرد أن رآه الرجل فر هاربا، والرعب يملؤه، فناداه النمر طلعون: لماذا تخاف مني؟ فقال الرجل: أخاف من أن تأكلني، قال النمر طلعون: لا تخف مني، فما جئت لأكل أو افتراس...قال الرجل : لماذا جثت إذن؟ قال النمر طلعون: جئت أستطلع مدينتكم، فأنا أسكن الغابة المجاورة لكم، وهذه أول مرة أخرج من الغابة إلى مدینتکم، لقد اعجبتنی السيارات بألوانها، والمباني العالية، كما أعجبتني أيضا ملابسكم الجميلة، إنكم حقا تعيشون في سعادة عظيمة.\nقال الرجل : وماذا عن حياتكم في الغابة؟ قال النمر طلعون: إنها حياة كلها شقاء و تعب، تخرج في الصباح لطلب الرزق في الأرض، وفوق الأشجار، ومطاردة الفرائس، وكل يحمل رزقه على ظهره، عائدًا إلى بيته لإطعام صغاره، فيعود آخر النهار منهكا متعبّا، ولاشىء يحمي الحيوانات من البرد و المطر، اما انتم فبیوتكم :تحمیکم، و ملا بسكم تدفئكم، ألا ما أسعد حياتكم وأتعس حياتنا!\nقال الرجل : ليست حياتنا بالسعادة التي تتصورها أيها النمر، وإنما هناك أشياء كثيرة تجعل حياتنا مليئة بالشقاء و … قاطعه النمر بغضب قائلاً: لا تحاول خداعي أيها الرجل، فلن أحسدكم في شیء، ولم آت لاستقر في مدینتکم، او استولي علی بیت احد... قال الرجل : أنا لا أخدعك، ولكنها الحقيقة، وإذا أردت أن تستطلع الأمر بنفسك فلك ذلك، قال النمر : نعم أريد أن أستطلع الأمر بنفسي... قال الرجل : ولكن عدني أولاً ألا تؤذي أحداً مهما أثار غضبك وأيا كانت الموقف، قال النمر طلعون : أعدك، لك ذلك.\nسار الرجل ومعه النمر طلعون الى احد المتاجر الكبيرة الخاصة بالمواد الغذائية، ولما اقترب النمر طلعون من الناس أصابهم الرعب، فطمأنهم الرجل أن النمر لن يؤذي أحدًا، وإنما جاء فقط مستطلعًا... وفي المتجر رأى النمر طلعون الناس يحملون كميات كبيرة من البضائع، ويضعونها في سيارتهم، فسأل رفيقه : هل يأكل الناس كل هذه الأغذية؟ قال الرجل : نعم يأكلونها فتصيبهم بالتخمة والسمنة والأمراض ... قال النمر : إن الحيوانات في الغابة يأكلون ما يكفيهم ويدعون الباقي لغيرهم من الحيوانات، قال الرجل : أما نحن البشر فنأكل أكثر من حاجتنا، ولا نسأل عن غيرنا.\nوأخذا يسيران في الشارع ليشهدا المدينة معا، فمرت سيارة ونفثت كمية کبیر من الدخان، فکاد النمر طلعون ورفيقه أن يختنقا وظلا يسعلان... قال الرجل : هل يوجد مثل هذا في غايتكم ؟ قال النمر : ان الهواء في غابتنا نقي ونظيف... وأکمل الرفيقان سيرهما في الطريق، فوجدا رجلين يتشاحنان ویتشاجران، وقد ملا وجههما الغضب، وبعد أن طمأنهما الرجل كالعادة سألهما النمر: لماذا هذا التشاجر والغضب؟ قال الرجل الاول : إنه يريد أن يأخذ مكان سيارتي قال النمر : الا يوجد مکان آخر؟ قال الرجل : بلی یوجد، ولکنه بعید عن هذا المکان ببضع خطوات ... قال النمر : يمكن لأحدكما أن يؤثر الآخر اليوم، وغدًا تتبادلان الأماكن... صاح كل منهما في غضب شديد قائلاً: لا، لن أترك له المكان في أي وقت، واشتعل الموقف، وتطاول الرجلان بالأيدي واللسان، والنمر يقف مذهولا، كيف لهؤلاء الناس ذوي العقول أن يفشلوا في حل هذه المشاكل البسيطة؟\nقال الرجل المرافق للنمر : ما رأيك يا نمر طلعون ؟\nقال النمر : إن خلافا لهذا السبب البسيط قد لا يحدث في الغابة...وانصرفا، وطوال الیوم تتكرر المواقف ومعها يتکرر تعجب النمر مما یری من أحوال الناس... وفي نهاية اليوم قال الرجل للنمر: هل تريد أن تقول شیئا؟... فقال النمر طلعون: نعم، لقد اشفقت علیکم معشر البشر، ان هذه الألوان الزاهية تخفي وراءها شقاء قاتما، وإن هؤلاء الناس الذين تحمل السيارات أثقالهم، يحملون هموما أكثر حملاً مما نحمله نحن في الغابة من غذاء وصيد، بل إننا نعيش في الغابة لحظات من الصفاء والسعادة واللعب والهدوء لم أر أحدًا منكم أيها البشر يعيشها، قال الرجل : والآن ماذا ستفعل؟ اجابه النمر : سوف أعود إلى جنتي، أقصد غابتي، وأترك جحیمکم، اقصد مدینتكم.\nتعلم صديقي الطفل من النمر طلعون الا تنبهر بما في يد غيرك، والا تتسرع في الحكم على الأشياء .\nقصص قصيرة للأطفال فيديو - السمكة و البلبل\nالقرد سهلان خرج النمر طلعون إلى أطراف الغابة ليمارس رياضة المشي، ويستنشق الهواء البارد، ولما اقترب من المدينة المجاورة وصلت أصوات الناس والسيارات إلى سمع النمر طلعون، فحمله حب الاستطلاع على الخروج إلى حدود الغاية، ليرى ماذا يدور في المدينة ويستطلع الأمر...لما خرج النمر طلعون، فاجأه ما رآه من سيارات ذات ألوان مختلفة، تسير في سرعة ذهابا وإيابا، ورأى الناس يلبسون ثيابا جميلة، ويعيشون في بيوت عالية.تقدم النمر طلعون إلى داخل المدينة قليلا فوجد رجلا يسير على جانب الطريق، فتقدم منه وحاول الحديث إليه، ولكن بمجرد أن رآه الرجل فر هاربا، والرعب يملؤه، فناداه النمر طلعون: لماذا تخاف مني؟ فقال الرجل: أخاف من أن تأكلني، قال النمر طلعون: لا تخف مني، فما جئت لأكل أو افتراس...قال الرجل : لماذا جثت إذن؟ قال النمر طلعون: جئت أستطلع مدينتكم، فأنا أسكن الغابة المجاورة لكم، وهذه أول مرة أخرج من الغابة إلى مدینتکم، لقد اعجبتنی السيارات بألوانها، والمباني العالية، كما أعجبتني أيضا ملابسكم الجميلة، إنكم حقا تعيشون في سعادة عظيمة.قال الرجل : وماذا عن حياتكم في الغابة؟ قال النمر طلعون: إنها حياة كلها شقاء و تعب، تخرج في الصباح لطلب الرزق في الأرض، وفوق الأشجار، ومطاردة الفرائس، وكل يحمل رزقه على ظهره، عائدًا إلى بيته لإطعام صغاره، فيعود آخر النهار منهكا متعبّا، ولاشىء يحمي الحيوانات من البرد و المطر، اما انتم فبیوتكم :تحمیکم، و ملا بسكم تدفئكم، ألا ما أسعد حياتكم وأتعس حياتنا!قال الرجل : ليست حياتنا بالسعادة التي تتصورها أيها النمر، وإنما هناك أشياء كثيرة تجعل حياتنا مليئة بالشقاء و … قاطعه النمر بغضب قائلاً: لا تحاول خداعي أيها الرجل، فلن أحسدكم في شیء، ولم آت لاستقر في مدینتکم، او استولي علی بیت احد... قال الرجل : أنا لا أخدعك، ولكنها الحقيقة، وإذا أردت أن تستطلع الأمر بنفسك فلك ذلك، قال النمر : نعم أريد أن أستطلع الأمر بنفسي... قال الرجل : ولكن عدني أولاً ألا تؤذي أحداً مهما أثار غضبك وأيا كانت الموقف، قال النمر طلعون : أعدك، لك ذلك.سار الرجل ومعه النمر طلعون الى احد المتاجر الكبيرة الخاصة بالمواد الغذائية، ولما اقترب النمر طلعون من الناس أصابهم الرعب، فطمأنهم الرجل أن النمر لن يؤذي أحدًا، وإنما جاء فقط مستطلعًا... وفي المتجر رأى النمر طلعون الناس يحملون كميات كبيرة من البضائع، ويضعونها في سيارتهم، فسأل رفيقه : هل يأكل الناس كل هذه الأغذية؟ قال الرجل : نعم يأكلونها فتصيبهم بالتخمة والسمنة والأمراض ... قال النمر : إن الحيوانات في الغابة يأكلون ما يكفيهم ويدعون الباقي لغيرهم من الحيوانات، قال الرجل : أما نحن البشر فنأكل أكثر من حاجتنا، ولا نسأل عن غيرنا.وأخذا يسيران في الشارع ليشهدا المدينة معا، فمرت سيارة ونفثت كمية کبیر من الدخان، فکاد النمر طلعون ورفيقه أن يختنقا وظلا يسعلان... قال الرجل : هل يوجد مثل هذا في غايتكم ؟ قال النمر : ان الهواء في غابتنا نقي ونظيف... وأکمل الرفيقان سيرهما في الطريق، فوجدا رجلين يتشاحنان ویتشاجران، وقد ملا وجههما الغضب، وبعد أن طمأنهما الرجل كالعادة سألهما النمر: لماذا هذا التشاجر والغضب؟ قال الرجل الاول : إنه يريد أن يأخذ مكان سيارتي قال النمر : الا يوجد مکان آخر؟ قال الرجل : بلی یوجد، ولکنه بعید عن هذا المکان ببضع خطوات ... قال النمر : يمكن لأحدكما أن يؤثر الآخر اليوم، وغدًا تتبادلان الأماكن... صاح كل منهما في غضب شديد قائلاً: لا، لن أترك له المكان في أي وقت، واشتعل الموقف، وتطاول الرجلان بالأيدي واللسان، والنمر يقف مذهولا، كيف لهؤلاء الناس ذوي العقول أن يفشلوا في حل هذه المشاكل البسيطة؟قال الرجل المرافق للنمر : ما رأيك يا نمر طلعون ؟قال النمر : إن خلافا لهذا السبب البسيط قد لا يحدث في الغابة...وانصرفا، وطوال الیوم تتكرر المواقف ومعها يتکرر تعجب النمر مما یری من أحوال الناس... وفي نهاية اليوم قال الرجل للنمر: هل تريد أن تقول شیئا؟... فقال النمر طلعون: نعم، لقد اشفقت علیکم معشر البشر، ان هذه الألوان الزاهية تخفي وراءها شقاء قاتما، وإن هؤلاء الناس الذين تحمل السيارات أثقالهم، يحملون هموما أكثر حملاً مما نحمله نحن في الغابة من غذاء وصيد، بل إننا نعيش في الغابة لحظات من الصفاء والسعادة واللعب والهدوء لم أر أحدًا منكم أيها البشر يعيشها، قال الرجل : والآن ماذا ستفعل؟ اجابه النمر : سوف أعود إلى جنتي، أقصد غابتي، وأترك جحیمکم، اقصد مدینتكم.تعلم صديقي الطفل من النمر طلعون الا تنبهر بما في يد غيرك، والا تتسرع في الحكم على الأشياء .\nتعلم صديقي الطفل من القرد سهلان أنه يجب أن نتعب اليوم قليلا حتى نرتاح غداً كثيرا …\nهیا نفکر معا: ما الذي یتعبلك في الحياة ؟ المذاکرة والتدريب الرياضي في النادي وفي حفظ القرآن ... والأن هل التعب فيها مهم للمستقبل أم لا؟ وتذكر أن المستقبل عندنا لا يتوقف على الدنيا بل يمتد للآخرة أيضا ... والقرار متروك لك.\nالقرد سهلان يعيش في الغابة يستيقظ كل يوم في الصباح الباكر، ويخرج ليبحث عن طعامه من جوز الهند والموز وغيرها، يذهب في الصباح ثم يعود حاملا طعامه الذي جمعه، ياكل ثم يستريح قليلا ، ثم يخرج ليلعب مع اصدقائه، ويستمتع بجو الغابة وأشجارها، كان القرد سهلان يبذل جهدًا كبيراً في الصعود إلى أشجار جوز الهند الضخمة ليجمع ثمارها، ثم يذهب إلى بحيرة ألماء فيشرب، وفي طريق العودة يحمل بعض الماء ليحتفظ به في بيته للشرب.وفي يوم من الأيام سقط المطر غزيراً، فتجمعت برك المياه في أرض الغابة، و تکسرت فروع الاشجار، و سقطت الثمار على الأرض... وخرج القرد سهلان كالعادة في الصباح، فوجد الماء قد تجمع أمام بيته، فشرب وحمل بعض الماء ليحتفظ به في بيته، ووجد الثمار ملقاة على الأرض، فجمع منها كمية كبيرة، ووضعها في بيته ليأكلها في الأيام المقبلة، و بالفعل کفاه مخزون الثمار والماء لمدة اسبوع ، فاستراح في بيته ولم يعد يخرج لجمع الثمار او احضار الماء... وبعد ان انتهی مخزون ثمار جوز الهند لدی القرد سهلان، خرج لیجمع الثمار، فوجد عمالاً يحملون ثمار جوز الهند في سيارة كبيرة فقال لهم: السلام علیکم، ردو عليه: وعلیکم السلام، فقال لهم : انا القرد سهلان، اريد ان تعطوني بعضا من ثمار جوز الهند...حمل القرد ما استطاع وانصرف، وظل على هذه الحال أسبوعا آخر، ثم خرج بعد ذلك ليجمع الثمار، فلم يجد إلا ما القاه العمال من الثمرات الرديئة، فحمله ورجع به إلى بيته.وذات صباح لم يجد القرد سهلان شيئا يفعله، فخرج يمشي في الغابة، ومر بصديقه القرد نشطان، قال القرد سهلان : السلام علیکم یا قرد نشطان، رد القرد نشطان : وعلیکم السلام یا قرد سهلان، قال القرد سهلان : ما شاء الله، أجد عندك ثماراً جيدة وطازجة، أما الثمار التي عندي فهي رديئة وليست جيدة، رد القرد نشطان : كيف ذلك ؟ إن الشجر الأن فيه ثمار كثيرة، ويمكن أن تنتقي منها الثمار الجيدة، فلماذا جمعت الثمار الرديئة؟ قال القرد سهلان : لم أعد أصعد إلى الشجر، ولم أعد أتعب نفسي بجمع الثمار، قال القرد نشطان : و من این تحصل علی الطعام ؟ قال القرد سهلان : إني أجمع الثمار المتبقية من العمال...رد القرد نشطان : تقصد جمعت الفاسد الذي يلقونه ولا يستعملونه؟ قال القرد سهلان : نعم .قال القرد نشطان : الأفضل أن تعود لصعود الأشجار، وانتقي منها ما تريد، قال القرد سهلان : ان هذا شیء مرهق، قال القرد نشطان : إذن لا تسأل عن نوع الثمار التي تأكلها؟ وكل ما يلقيه الآخرون إليك، ظل القرد سهلان یاکل الثمار الرديئة بسبب تكاسله عن صعود إلى الأشجار، وحدث ما لم يكن يتوقعه، لقد تدهورت حالته الصحية لأكله الثمار الرديئة، وصار لا يستطيع الحركة بسهولة ... وفي یوم من الأيام جاءه صديقه الکلب لیزوره فاحزنه ما رای، قال الكلب : ما بلك یا قرد سهلان ؟ رد القرد سهلان: هو کما تری: مرض وضعف ، قال الكلب : الا تاکل طعاما جیدا؟ قال القرد سهلان : لا أکل الا الثمار الردیئة... قال الكلب : الشجر مليء بالثمار الجيدة ولكنك لا تريد الصعود وترهق نفسك، لقد ظننت أن الكسل يمنحك الراحة والصحة ، لكنه أورثك المرض والضعف، قال القرد سهلان : ألا تأخذني للطبیب حتى يعالجني؟ قال له الكلب : إن علاجك أن تصعد فوق الأشجار وتلتقط الثمار.. إن علاجك أن تكد وتكدح في الحياة .تخلص القرد سهلان من الکسل ، وعاد لصعود الأشجار وجميع الثمار، وعادت إليه صحته وحيويته بفضل من الله ورحمته.", "url": "https://www.qisasse.com/2017/05/Short-stories-for-children-new.html"}