{"authors": [], "date_download": "2019-11-14 09:18:43", "date_modify": "2019-11-14 09:18:43", "date_publish": "2019-03-05 19:03:00", "description": "قصص الانبياء قصة نبي الله إدريس عليه السلام  نحكي لكم اليوم من خلال  موقعنا قصص وحكايات  قسم قصص الانبياء  قصة نبي الله إدريس عليه السلا...", "filename": "2017_03_Story-Idriss-peace-beupon-him_1573723123.html", "image_url": "https://4.bp.blogspot.com/-a61MhF_jXcs/WMdO8JqaDYI/AAAAAAAAC-c/krQs8r4uIZwMdVt9uV4VWZfEv3sCD8DegCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25A5%25D8%25AF%25D8%25B1%25D9%258A%25D8%25B3%2B%25D8%25B9%25D9%2584%25D9%258A%25D9%2587%2B%25D8%25A7%25D9%2584%25D8%25B3%25D9%2584%25D8%25A7%25D9%2585.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_03_Story-Idriss-peace-beupon-him_1573723123.html", "title": "قصص الانبياء قصة نبي الله إدريس عليه السلام", "title_page": "قصص الانبياء قصة نبي الله إدريس عليه السلام ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص الانبياء قصة نبي الله إدريس عليه السلام نحكي لكم اليوم من خلال موقعنا قصة نبي الله إدريس عليه السلام بالتفصيل كما وردت في كتاب الله عز وجل، قصة جميلة ورائعة جداً تحمل الكثير من المفاجأة ، قصة إدريس عليه السلام كاملة لا تتركوها، وللمزيد من نحكي لكم اليوم من خلال موقعنا قصص وحكايات قسم قصص الانبياءكما وردت في كتاب الله عز وجل، قصة جميلة ورائعة جداً تحمل الكثير من المفاجأة ،لا تتركوها، وللمزيد من القصص الرائعة يمكنكم زيارة : قصص الانبياء عليهم السلام\nوَاذْكُرْ فِى الْكِتَـبِ إِدْرِيسَ إِنَّهُ كَانَ صِدِّيقاً نَّبِيّاً(56) وَرَفَعْنـهُ مَكَاناً عَلِيّاً(57)\nوَاذْكُرْ فِى الْكِتَـبِ إِدْرِيسَ إِنَّهُ كَانَ صِدِّيقاً نَّبِيّاً(56) وَرَفَعْنـهُ مَكَاناً عَلِيّاً(57) أُوْلَئِكَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِّن النَّبِيِّنَ مِن ذُرِّيَّةِ ءَادَمَ وَمِمَّنْ حَمَلْنَا مَعَ نُوح وَمِنْ ذُرِّيَّةِ إِبْرهِيمَ وَإِسْرءِيلَ وَمِمَّنْ هَدَيْنَا واجْتَبَيْنَآ إِذَا تُتْلَى عَلَيْهِمْ ءَايـتُ الرَّحْمـنِ خَرَّوا سُجَّداً وَبُكِيّاً(58).\nأوحى الله إلى إدريس بأنه يرفع له كل يوم مثل جمیع اعمال بني آدم الذین یعیشون في زمانه. فجاء إلى إدريس عليه السلام خليل له من الملائكة فقال له إدريس : إن الله أوحى إلي بكذا وكذا فأريد أن أعيش طويلاً حتى تكثر أعمالي الصالحة التي تُرفع إلى الله فأخذه الملك وحمله بين جناحيه ثم صعد به إلى السماء . فلما كان في السماء الرابعة قابله ملك الموت وكان نازلا إلى الأرض فكلم هذا الملك المقرب إلى إدريس ملك الموت فى أن إدريس يريد أن يعيش أكثر من ذلك ليزداد عمله الصالح . فقال له ملك الموت \" وأين إدريس؟ فقال الملك : ها هو الأن على ظهري . فقال ملك الموت : يا للعجب . . لقد أمرني الله الأن بقبض روح ادریس في السماء الرابعة فجعلت أقول في نفسي : كيف أقبض روحه الآن في السماء الرابعة وهو الآن في الأرض . . فقام ملك الموت وقبض روح إدريس عليه السلام في السماء الرابعة فذاك هو قوله تعالى : (ورفعناه مكانا عليا)\nالدروس المستفادة من القصة :\n1- أن الأباء لا بد أن يحرصوا على غرس العقيدة والأخلاق في نفوس أبنائهم فقد رأينا كيف أن آدم عليه السلام كان حريصا على تعليم أبنائه علوم الدين والدنيا... وكذلك فعل أبناؤه بأبنائهم . . وهكذا فعل إدريس عليه السلام. قال تعالى : يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَّا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ. وقال رسولنا الكريم : كلكم راع وكلكم مسئول عن رعيته. 2- أن المسلم لا ينشغل بعلوم الدين فقط بل عليه أن یکون حریصا علی آن یتعلم علوم الدین والدنیا لینفع المسلمين من حوله . . كما فعل نبي الله إدريس عليه السلام فقد كان يطوف البلدان يعلمهم علوم الدين والدنيا. 3- أن المسلم لا بد أن يحرص على صحبة أهل العلم لیتعلم منهم الخیر کله في دینه و دنیاه.\n4- أن المسلم لا بد أن يحب الخير لكل من حواله فلقد رأينا كيف أن إدريس عليه السلام كان حريصا على تعلیم الناس کل ماینفعهم في آمور دینهم و دنیاهم لیعیشوا في سعادة في دنیاهم وآخرتهام . 5- أن المكانة العالية لا تكون إلا لأهل الإيمان والتقوى .. فقد رأينا كيف رفع الله إدريس إلى السماء الرابعة ليقبض روحه هنالك . ولذلك فمن أراد المنزلة العليا من الجنة فعليه أن يكون في المنزلة العليا في العبادة والدعوة إلى الله . 6- أن الإنسان لا يستطيع أن يفر من الموت قوله تعالى: أينما تكونوا يدرككم الموت ولو كنتم في بروج مشيدة . فقد صعد الملك بإدريس ليكلم ملك الموت في أن إدريس يريد أن يعيش أكثر وإذا بملك الموت يخبره بأن الله قد أمره أن يقبض روحه الأن فى السماء الرابعة. - ولذلك فالمسلم لا بد أن يكون على استعداد دائم للقاء الله (جل وعلا) وذلك بأن يكثر من الأعمال الصالحة ويبتعد عن الذنوب والمعاصى .. فإذا وقع فى أي معصية فعليه أن يسرع إلى التوبة ليتوب الله عليه.\nحبابی الحلوین ... هيا بنا نرجع إلى الوراء قليلاً.فإنه لما اقترب أجل أبينا آدم عليه السلام وأوشك على الموت جاء بابنه (شيث) وعلمه علما كثيراً ثم مات آدم (عليه السلام).وانزل الله عزوجل بعد ذلك علی شیث، خمسین صحيفة فيها تعاليم الله إلى أهل الأرض يدعوهم فيها لعبادته وحده لا شريك له ويحذرهم من الوقوع فى الشرك والكفر.و عاش (شیث) وسط أولاده يُعلمهم الإيمان، فلما أوشك على الموت ، واقترب موعد وفاته، أوصى إلى ولده (انوش) فقام بدعوة قومه کما کان یفعل ابوه. ثم علم ولده (قينن) من بعده كيف يدعو الناس إلى الله .وجاء الولد الرابع و هو (مهلایيل) فکان ملکا مؤمنا، حارب أهل الشرك من أبناء قابيل ، ثم علم ولده (يرد) الذي صار يدعو الناس للإيمان والعمل الصالح .وحضرت الوفاة (يرد) فأحضر ولده (إدريس) وكان صالحا ، عابدا، زاهدا، عالما، ففهم من أبيه ما أراد.وكان إدريس يقرأ كل يوم في الصحف التي أنزلها الله علی شیث حتی لاینساها ... وکان عابدا لله لا ينقطع أبدا عن عبادته و شکره لله جل و علا.ولذلك آکرمه الله بالنبوة بعد آدم و شیث علیهما السلام فهو أحد الرسل الكرام الذين أخبر الله عز و جل عنهم فی کتابه العزیز... قال تعالی:فقد كان صديقا نبيا وكان من الصابرين .. وهو أبو جد نوح عليه السلام أنزل الله عليه ثلاثين صحيفة فكان يدعو الناس إلى وحدانية الله فآمن معه ألف إنسان . . ولقد أدرك إدريس من حياة آدم عليه السلام ثلاثمائة وثمان سنوات لأن آدم عليه السلام عاش طويلاً ما يقرب من ألف سنة.ولد إدريس عليه السلام ببابل ولما تعلم العلم وكانفى بداية أمره يعلم الناس تلك الصحف التي أنزلت على شيث عليه السلام فلما آتاه الله النبوة وأنزل عليه ثلاثين صحيفة كان يدعو بها إلى وحدانية الله جل وعلا .وخرج يطوف البلدان ليدعو الناس جميعا إلى توحيد الله جل وعلا حتى وصل إلى أرض مصر وأقام هناك بمصر هو ومن معه من المؤمنين وظل يدعو الناس إلى التوحيد وإلى مكارم الأخلاق .وكان إدريس عالما، فكان أول من كتب بالقلم، وهو أول من خيط الثياب وحاكها، وأول من تعلم مواقع النجوم وعلمها للناس ، كما تعلم الفلك و الحساب ، والحکمة.وکان (ادریس) یطوف الارض، و یدخل في البلاد کلها، يدعو الناس إلى عبادة الله وحده لا شريك له، ويعلمهم العلوم النافعة التي تعلمها، كالفلك ، والحساب ، والخياطة، والكتابة.وكان إدريس عليه السلام لا يغرز إبرة إلا قال : سبحان الله، فکان يمسي حین یمسی ولیس في الارض أحد أفضل منه عملاً.وکان اذا نسی ذکر الله أثناء خياطته للثوب ، يعود مرة أخرى فيقطع ما قد خيطه ويعيد خياطته مرة أخرى، ويذكر الله تعالى من جديد .ولما كان إدريس على هذه الدرجة العالية من العلم والعبادة فقد أحبه الناس فى كل البلاد، وحاول كل شعب من الشعوب أن ينسبه إلى دولته.فالمصريون يسمون إدريس هرمس الهرامسة، ويقولون : إنه ولد بمنف عاصمة مصر الفرعونية ، ويقولون أيضا : إنه طاف البلاد ثم عاد إلى مصر مرة أخرى .واليهود يسمون إدريس (أخنوخ) ويقولون أنه نبى من الانبیاء کان کثیر العبادة ، وکان الله تعالی یحبه، ولذلك رفعه إلى السماء .وأهل اليونان يسمون إدريس (اورین الثالث) و یجعلونه حکیما من الحکماء عندهم وهذا دليل على أن ادریس علیه السلام کان رجلاً محبوبا من كل الناس فى الأرض ، لانه علمهم العلوم النافعة، كما علمهم كيف يعبدون الله، ويصلون له.والمسلمون يحبون إدريس عليه السلام، لأن الله تعالى : اخبرنا آنه کان صدیقا نبیا، و قد رآه النبي صلى الله عليه السلام في السماء الرابعة في رحلة الإسراء والمعراج.وقد كانت الملائكة تُحب، فقد كان کثیر القراءة لکلام الله تعالی النبی الذي انزله في صحف (شیث) .عانی فی سبیل دعوته و تحمل الاذی و صبر کسائر الانبیاء صلوات ربي و سلامه علیهم ولذلك اثنی الله عليه فقال تعالى : ( وإسماعيل وإدريس وذا الكفل كل من الصابرين وأدخلناهم في رحمتنا إنهم من الصالحين)\". ولهذا كان مع الذين أنعم الله عليهم من النبيين …فقد قال تعالى:وكان ادریس في مصر محببًا إلى أهلها فأطاعه ملك مصر وآمن به، فنظر إدريس فى أمور المصريين، فصعد إلى أول منابع النيل، وعلم المصريين كيف يقيسون الأراضي، وعلمهم ما يفعلون أيام زيادة الماء وهو الفيضان، وما يفعلون أيام نقصان الماء، كما علّمهم الزراعة الصحيحة، وعلمهم كيفية ري الأرضي وسقيها.وهذا معناه أن إدريس عليه السلام جمع بین الحكم، والنبوة، والحكمة ، والعلم .وهو أول من رسم قواعد إنشاء المدن فلقد أنشئت في زمانه مائة وثمان وثمانون مدينة .وهكذا عاش إدريس عليه السلام يطوف البلدان ويعلم الدنيا علوم الدين والدنيا، ويحضهم على عبادة الله ووحدانيته .وقبل موته أخذ يُعلم ابنه الإيمان والتوحيد والعبادة الصحيحة وعلمه كافة العلوم النافعة التي تعلمها من قبل. .ثم مات إدريس عليه السلام بعد أن رفعه الله مكانا عليا.فكيف رفعه الله مكانا عليا .. فتعالوا بنا لتعرف کیف کان ذللك ۔", "url": "https://www.qisasse.com/2017/03/Story-Idriss-peace-beupon-him.html"}