{"authors": [], "date_download": "2019-11-14 09:03:50", "date_modify": "2019-11-14 09:03:50", "date_publish": "2017-11-18 18:41:00", "description": "قصة اليوم جميلة جدا وممتعة، احداثها مسلية لعشاق القصص والحكايات الحيوانات اليكم قصة الغراب الاحمق استمتعوا بها الان لاول مرة فقط وحصرايا ...", "filename": "2017_11_story-idiot-crow_1573722230.html", "image_url": "https://4.bp.blogspot.com/-Cg0E8kYgUts/WhDssDlbddI/AAAAAAAAEF0/iwV_aB2JrLQj_ovU4skPjbc92i6i8STzACLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25A7%25D9%2584%25D8%25BA%25D8%25B1%25D8%25A7%25D8%25A8%2B%25D8%25A7%25D9%2584%25D8%25A7%25D8%25AD%25D9%2585%25D9%2582.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_11_story-idiot-crow_1573722230.html", "title": "قصة الغراب الاحمق قصة جديدة رائعة للأطفال", "title_page": "قصة الغراب الاحمق قصة جديدة رائعة للأطفال ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة الغراب الاحمق استمتعوا بها الان لاول مرة فقط وحصرايا على موقعنا قصة الغراب الاحمق إعجابكم . قصة اليوم جميلة جدا وممتعة، احداثها مسلية لعشاق القصص والحكايات الحيوانات اليكماستمتعوا بها الان لاول مرة فقط وحصرايا على موقعنا قصص وحكايات ، وللمزيد من القصص الهادفة والممتعة يمكنكم تصفح: قصص أطفال ؛ اتمنى ان تنالإعجابكم .\nكان هناك غراب عجوز أحمق، يقف فوق شجرة بالغابة، يراقب الطريق، شاهد الغراب بعد قليل، قطيعا من الأغنام يمر بالطريق، وخلفه صاحبه، توقفت الاغنام عند نبع الماء، لتشرب وتأكل من الأعشاب،..انقض في تلك اللحظة على قطيع الأغنام نسر ضخم ، واختار واحدا منها يستطيع حمله، فأنشب النسر فيه مخالبه، وطار الى السماء حاملا خروفا من الّأغنام، لما رأى الغراب ذلك، قال في نفسه; ولماذا لا أفعل مثلما فعل النسر فأنا أيضا أستطيع أن أحمل..حلق الغراب هنا وهناك فوق قطيع الأغنام، وقال ليكن صيدا كبيرا، حتى يكفيني أياما، اقترب الغراب أكثر من قطيع الأغنام، واختار منها أكبرها ، وانقض عليه ناشبا مخالبه في صوفه الكثيف،رفرف الغراب بجناحيه بقوة، محاولا الارتفاع بفريسته، ولكنها كانت ثقيلة جدا فلم ينجح.. حاول الغراب مرات ومرات، وهو يصدر صوته المزعج، ولكن الفريسة كانت أكبر من حجمه، لم يستطع الغراب أن يطير كما فعل النسر، فراح يصدر أصواتا مزعجة، استيقظ عليها صاحب الغنم ، فلما رأى الغراب أسرع نحوه، حاول الغراب الهرب والإفلات بنفسه ،إلا أنه لسوء حظه، علقت مخالبه بصور الفريسة ، فلم يستطع الهرب أيضا، رغم محاولاته اليائسة.. امسك صاحب الغنم بالغراب في غيظ شديد، فنتف ريشه، وتركه يعاني من عدم القدرة على الطيران، عقابا له على جرأته.", "url": "https://www.qisasse.com/2017/11/story-idiot-crow.html"}