{"authors": [], "date_download": "2019-11-14 08:58:26", "date_modify": "2019-11-14 08:58:26", "date_publish": "2017-10-08 10:05:00", "description": "مرحبا بكم ايها الرائعون قصة اليوم رائع ومؤثرة جداً ، اجمل قصص رومانسية قصيرة 2018 نعرضها لكم في هذا المقال عبر موقعنا قصص وحكايات ، استم...", "filename": "2017_10_romantic-stories_1573721906.html", "image_url": "https://3.bp.blogspot.com/-v7MltofAmz8/WdpZs8yG7JI/AAAAAAAADz8/sydaH2g3qboZBD4f06yOs4E0DrpjmtkdQCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25B1%25D9%2588%25D9%2585%25D8%25A7%25D9%2586%25D8%25B3%25D9%258A%25D8%25A9%2B%25D9%2582%25D8%25B5%25D9%258A%25D8%25B1%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_10_romantic-stories_1573721906.html", "title": "قصص رومانسية قصيرة اجمل لحظات رومانسية مؤثرة", "title_page": "قصص رومانسية قصيرة اجمل لحظات رومانسية مؤثرة ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص رومانسية قصيرة 2018 نعرضها لكم في هذا المقال عبر موقعنا قصص رومانسية قصيرة واقعية في منتهي الروعة تفاصيلها تنقلك الي عالم آخر من الحب والرومانسية والغرام، حكاية اليوم بعنوان الاعمي وزوجته ، قصة جميلة جدا من اروع القصص الرومانسية القصيرة ، استمتع بقراءتها الآن فقط وحصريا من تصنيف : مرحبا بكم ايها الرائعون قصة اليوم رائع ومؤثرة جداً ، اجملنعرضها لكم في هذا المقال عبر موقعنا قصص وحكايات ، استمتعوا الآن باقويفي منتهي الروعة تفاصيلها تنقلك الي عالم آخر من الحب والرومانسية والغرام، حكاية اليوم بعنوان الاعمي وزوجته ، قصة جميلة جدا من اروع، استمتع بقراءتها الآن فقط وحصريا من تصنيف : قصص حب\nقصة الأعمي وزوجته\nوبعد انتهاء رحلة عمل الزوج، انتظرت الزوجة زوجها وكانت في حالة خجل وخوف شديد بسبب مرضها ووجهها الذي كان في قمة القبح والفظاعة، رجع الزوج إلي البيت وبمجرد أن رأى زوجته احتضنها بشده وهو يبكي ويخبرها أنه قد أصيب بحادث وأصيب بجروح خطيرة وقال له الاطباء أنه قد فقد البصر ولن يبصر أبداً بعد هذا الحادث ، بكت الزوجة كثيراً لما سمعت زوجها قد فقد يصره وحزنت عليه حزنا شديدا ، ولكن كانت في داخلها كانت تحمد الله وتشكره كثيراً على أن زوجها لم يرى كيف اصبحت قبحها بعد المرض ولن يكرهها .\nوواصل الزوجين حياتهما كالعادة بنفس الحب والمودة والاحترام ، الزوجة قد ضاع جمالها في حين أصبح الزوج أعمى، الى ان توفيت الزوجة بسكته قلبية ، عندما انتهت مراسم الجنازة، انهار الزوج الاعمي بالبكاء علي قبر زوجته حزيناً متألماً علي فقدانها، وكان هناك رجل يراقبه من بعيد لأنه كان يعرف قصة الحب التي مروا بها، وبعد عدة ساعات طويلة، وقف الزوج وبدأ يمشي لوحده، استغرب الرجل من المنظر لان الزوج اعمى وذهب باتجاهه اقترب منه قائلاً إلي أين انت ذاهب أيها الاعمي ؟ أجاب الرجل ببساطة : سأعود إلي منزلي، فقال الرجل : وكيف يمكنك الانصراف بمفردك وأنت لا ترى، هل تسمح لي أن أساعدك؟ ابتسم الزوج في وجه الرجل وقد اصابه أسى عميق وهو يقوم : لا أنا في الحقيقة أرى جيداً، ولم افقد بصري يا صديقي، ولكنني تظاهرت بذلك حتي لا اجرح زوجتي عندما علمت بمرضها الذي شوه جمالها .. لقد كانت زوجتي نعمة الزوجة الصالحة ونعم الصديقة ونعم الاخت ، كنت اخشى ان تصاب بالاحباط والاكتئاب من مرضها الذي قدره الله لها، فتظاهرت بالعمي طول هذه السنوات .\nقصص رومانسية قصيرة بالفيديو:\nيحكى انه في يوم من الايام شاب تزوج من فتاة جميلة جدا تخطف القلوب بجمالها، وقد أحبها إلي حد الجنون ، وقضى أجمل أيام حياتهم معا ، وفي يوم من الايام سافر الشاب في رحلة عمل لمدة عشرة أيام، وفي الوقت الذي كان الشاب مسافراً أصيبت الفتاة الجميلة بمرض خبيث على مستوى وجهها وقد شوه هذا المرض جمالها بالكامل عفانا وعفاكم الله، وزوجها في ذالك الوقت لا يزال في رحلة عمله غير مدرك لمرضها بعد، وكانت الزوجة خائفة كثيراً ان تخبره فيكرهها .", "url": "https://www.qisasse.com/2017/10/romantic-stories.html"}