{"authors": [], "date_download": "2019-11-14 09:02:25", "date_modify": "2019-11-14 09:02:25", "date_publish": "2017-07-04 08:58:00", "description": "مرحبا بزوار موقع قصص وحكايات استمتعوا معنا الآن باقوي واجمل مجموعة من اروع و اجمل قصص وحكايات للاطفال 2017 نعرضها لكم كل يوم عبر موقعنا ...", "filename": "2017_07_stories-tales-for-children_1573722145.html", "image_url": "https://4.bp.blogspot.com/-sUsH4pzzI70/WVu60WHDs3I/AAAAAAAADXs/G6TOGk_4n3kR62Yyx8cvRwi7620r5C7jgCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2588%25D8%25AD%25D9%2583%25D8%25A7%25D9%258A%25D8%25A7%25D8%25AA%2B%25D9%2584%25D9%2584%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_07_stories-tales-for-children_1573722145.html", "title": "قصص وحكايات للاطفال", "title_page": "قصص وحكايات للاطفال", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "اجمل قصص وحكايات للاطفال 2017 نعرضها لكم كل يوم عبر موقعنا ، حيث نهتم بتقديم قصص متنوعة من كل انواع الحكايات ،قصص وحكايات للاطفال اون لاين استمتعوا بقراءتها الآن .. حكاية اليوم بعنوان الحيوانات في القمر جميلة جداً للطفل ، وللمزيد من قصص وحكايات للاطفال يمكنكم تصفح صنف : مرحبا بزوار موقع قصص وحكايات استمتعوا معنا الآن باقوي واجمل مجموعة من اروع و2017 نعرضها لكم كل يوم عبر موقعنا ، حيث نهتم بتقديم قصص متنوعة من كل انواع الحكايات ، قصص الحيوانات للاطفال قصص وعبر مفيدة وقصص اسلامية وقصص الأنبياء وقصص مضحكة قصص مؤثرة رائعة والعديد من القصص المميزة الحصرية فقط على موقعنااستمتعوا بقراءتها الآن .. حكاية اليوم بعنوان الحيوانات في القمر جميلة جداً للطفل ، وللمزيد منيمكنكم تصفح صنف : قصص أطفال\nجلس رائدا الفضاء ياسر وجاسر للإعداد لرحلة الفضاء القادمة، فقال جاسر: نريد أن ندرس تأثير الفضاء على الحيوانات، ونقرر هل يمكنها الحياة على القمر ام لا؟ ولذالك علينا ان نختار بعض الحيوانات لنصطحبهم معنا في الرحلة القادمة، فقال یاسر : و من این سنأتي بهؤلاء الحيوانات ؟ اجابه جاسر: دعنا نذهب إلى الغابة، ونلتق بالأسد ونناقش معه الأمر، ذهب ياسر وجاسر إلى الغابة وطلبا من حارس الغابة أن يسمح لهما بلقاء الأسد، فقال الحارس: ولماذا تريدان لقاء ملك الغابة؟ قال جاسر: نحن من رواد الفضاء ونريد أن نصطحب معنا بعض الحيوانات في الرحلة القادمة، قال الحارس : زملاؤنا الطيور يطيرون في الفضاء أيضا، اذهبا لمقابلة رئيس الطيور، ما علاقة الأسد؟ رد ياسر: نرجوان نقابل الاسد و سوف نشرح له بالتفصیل کل شیء.دخل الرائدان ياسر وجاسر على الأسد بعد أن أذن لهما، فنظر ملك الغابة إليهما في شك وقال: أخبرني الحارس أنكما تطيران في الهواء. قال الرائدان: نعم أيها الأسد، قال الاسد: ولكني لا أرى لكما أجنحة، وليس الطيران من عادة البشر، رد الرائدان ياسر وجاسر: نحن نصعد إلى الفضاء في سفينة الفضاء، وهنا غضب الأسد غضبا شديدًا وقال: هل تستخران مني أيها الرجلان، السفن تسير في الماء ولا تطير في الفضاء، يبدو أنني سوف التهم أحدكما الأن، والآخر بالغد، عقابًا لكما على محاولة خداعي والاستهزاء بي... رد الرائدان : اهدا أيها الأسد وسوف نشرح لك الأمر.أخذ الرائدان جاسر وياسر يشرحان للأسد ما هو المقصود بسفينة الفضاء حتی فهم الأسد، وقال: الان تريدأن أن تصطحبا بعض الحيوانات معکما في الرحلة القادمة، رد الرائدان جاسر وياسر: هذا ما نريده تمامًا، قال الاسد: إذن عودا إلي بعد يومين، وسوف أرتب لكما لقاء مع بعض الحيوانات الذكية، ويحضر معنا ايضا زعماء الحيوانات ... وبعد مرور اليومين حضر الرائدان جاسر وياسر للقاء الحيوانات، فقال الأسد: تفضل يا سيد جاسر بالتحدث للحيوانات، فقال جاسر: نحن نصعد إلى الفضاء ونرسو على القمر، ونريد أن نعرف أثر الفضاء على الحيوان.فقال الأسد: هل يرغب أحد من الحيوانات أن يصعد إلى الفضاء مع هذين الرائلین ؟ قالت الغزالة: ارجوکم لا تصعدوا إلی القمر حتی لا تحجبوا ضوءه عنا، قال الفيل: أخشى إن وقفت فوق القمر أن يسقط بنا، وقال الخرتيت: حقا فهو معلق في الهواء، ثم إنه صغير الحجم، كيف ستقفون عليه جميعا؟ وهنا قال الرائد ياسر: إن هذا القمر كبير الحجم، وهو معلق في الهواء بقدرة الله تعالى ولن يؤثر فيه أن يقف فوقه مئات الناس والحيوانات، ثم إن هناك شيئا آخر، قال الأسد: ما هو؟ قال الرائدان: إن هذه الأرض التي نعيش عليها معلقة أيضا في الفضاء، قال الاسد: كيف هذا؟! إني لا أصدق هذا الكلام، قال الرائدان: سوف يرى من يصعد معنا من الحيوانات ذلك، قال الاسد: کم حیوانا تریدان؟ قال الرائدان: نريد ثلاثة حيوانات ذوات أحجام مختلفة، قال الاسد: کیف؟رد الرائدان : حیوان کبیر الحجم مثل الفیل، وحیوان متوسط الحجم مثل الغزال، وثالث صغير الحجم مثل الأرنب، قال الفيل: أوافق، وقالت الغزالة والأرنب، ونحن أيضا نوافق، قال الأسد: ألا تريدون أسدًا يذهب معكم ؟ قال الرائدان: ومن يكون ملكا للغاية إذا صعدت للفضاء أيها الأسد، ثم إنك حيوان مفترس، وسوف يخشاك كل من في الرحلة.... والآن يجب أن يخضع الجميع للتدريب، وبالفعل خضعت الحيوانات للتدريب الشاق، و تعودوا لبس الأقنعة، والتنفس بالأجهزة الصناعية، حتى أتموا برنامج التدريب المطلوب... وفي اليوم المحدد للرحلة وقفت الحيوانات ليودعوا زملاءهم الذين سيصعدون إلى ألفضاء، ودخل الأرنب والغزالة إلى السفينة بسرعة، بينما دخل الفيل بصعوبة بسبب حجمه الکبیر، وانطلقت السفينة إلى الفضاء والحيوانات ينظرون إليها، وظلوا یراقبونها حتی اختفت عن الانظار.وبعد أن طاروا في الهواء بعيدًا جدًا قال الرائد جاسر للفيل: هل ترى هذه الكرة الكبيرة المعلقة في الفضاء ؟ قال الفيل: نعم، أراها، وأرجو أن تقف عندها سفينة الفضاء، قال الرائد جاسر : لماذا یا فیل ؟ رد الفيل: كي نأخذها لزملائنا الحيوانات ليلعبوا بها عندما نعود إلى الأرض، قال الرائدان: هل تدري ما هذه الكرة ؟ قال الفيل: لا ... قال جاسر: إنها الأرض التي خرجنا منها، كاد الفيل يصعق من الدهشة، وقال: تعني ان الأسد يجلس الأن فوق هذه الكرة هو وبقية زملائنا الحيوانات ؟ رد الرائدان : نعم، قال الفيل: وأشجار الغابة ومياهها وإخواني الفيلة؟ رد ياسر: نعم يا فيل نعم، كل ذلك على هذه الكرة، قال الفيل: أخشى عليهم أن تطير بهم الأرض، فلا نجدهم عندما نعود، قال جاسر: اطمئن يافيل، فالأرض مستقرة وتدور حول الشمس منذ ملايين السنين، قال الفيل: ومن يمسكها في هذا الفضاء الواسع؟ قال الرائد جاسر: الله رب العالمين.وصلت سفينة الفضاء إلى القمر وبدأ الجميع في الهبوط، ولما رأت الحيوانات الرمال والصخور، قالت الغزالة: حسنا، لقد عدنا إلى الأرض، فقال الرائد ياسر: بل هبطنا على القمر، قالت الغزالة: هل هذه الصخور والرمال فوق القمر؟ قال الرائد ياسر: نعم، قالت الغزالة: إذن دعنا نزور الغابة التي فوق القمر ونلتقي بالحيوانات التي فيها، قال الرائدان : لا توجد حيوانات هنا، ولا يعيش فوق القمر إلا رواد الفضاء الذين يأتون من الأرض، ومن معهم من الحيوانات لإجراء التجارب مثلنا... مكث رواد الفضاء والحيوانات فترة فوق القمر لإجراء التجارب، وأبدت الحيوانات تعاونا كبيرا بالرغم أنهم كانوا لا يفهمون شيئا من التجارب، وبعد حوالي أسبوعين، قال الرائد ياسر للغزالة: هل اشتقت للأرض يا غزالة؟ دمعت عينا الغزالة وقالت: أشتاق إليها بشدة، أشتاق لبيتي وجيراني، أشتاق لشجر الغابة ومائها، أشتاق لهواء الغابة ونسيمها، أشتاق لأكل الأعشاب والجري والمرح فيها، ألا ما أحلى الغابة !قال الرائدان: لقد انتهى عملنا وسوف نهبط إلى الأرض غدا إن شاء الله، وبعد العودة إلى الأرض استقبلت الحيوانات زملاءهم العائدين من القمر بحفاوة و شوق کبیرین، و يعد أن قضت الحيوانات العائدة عدة أيام للراحة، استقبلهم الأسد وقال: أخبروني عن انطباعاتكم عن الرحلة؟ قال الفيل: عجبًا لهؤلاء البشر، كيف يفكرون في العيش على القمر ويتركون تعمير أرضهم التي يعرفونها وفيها راحتهم وسعادتهم ؟! كيف يذهبون إلى كواكب أخرى لا يعلمون عنها الكثير ويتركون أرضنا الجميلة التي نعرفها وتعرفنا؟ قالت الغزالة: إن الأرض لم تصبح ضيقة بمن عليها حتى نبحث عن مکان آخر نعیش فیه، فقال الأسد: بل ضاقت الأرض بمن عليها، ولكن ليس من قلة المساحة یا غزالة، لکنها ضاقت علی ساکنیها بضیق نفوس سکانها یا عزیزتي الغزالة.", "url": "https://www.qisasse.com/2017/07/stories-tales-for-children.html"}