{"authors": [], "date_download": "2019-11-14 09:02:37", "date_modify": "2019-11-14 09:02:37", "date_publish": "2019-02-22 00:09:00", "description": "يسعدنا نقدم لكم اليوم قصة جديدة رائعة جداً من اجمل قصص وعبر قصيرة ومؤثرة ، استمتعوا بقراءتها فقط وحصريا على موقعنا قصص وحكايات ، لمحبي وعش...", "filename": "2017_06_stories-across-short_1573722157.html", "image_url": "https://4.bp.blogspot.com/-urWi_VMOGBI/WUIwvUFArSI/AAAAAAAADVk/7K3drz5IB74n3KGZRA8UDxo2FKnNrg7mwCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2588%25D8%25B9%25D8%25A8%25D8%25B1%2B%25D9%2582%25D8%25B5%25D9%258A%25D8%25B1%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_06_stories-across-short_1573722157.html", "title": "قصص وعبر قصيرة فيها حكمة", "title_page": "قصص وعبر قصيرة فيها حكمة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "اجمل قصص وعبر قصيرة ومؤثرة، استمتعوا بقراءتها فقط وحصريا على موقعنا قصص وعبر قصيرة بامكانكم زيارة صنف : الرجل الغني والرجل الفقير ” يسعدنا نقدم لكم اليوم قصة جديدة رائعة جداً من، استمتعوا بقراءتها فقط وحصريا على موقعنا قصص وحكايات ، لمحبي وعشاق القصص والعبر القصيرة للصغير والكبير يمكنكم متابعة حكاياتنا كل يوم، قصص عبر مفيدة ذات عبرة وحكمة ممتعة جداً قبل النوم وفي اي وقت ، وللمزيد من اروعبامكانكم زيارة صنف : قصص وعبر .. قصة اليوم بعنوان ” قصة جميلة نتمني أن تنال إعجابكم .\nالرجل الغني والرجل الفقير\nتقول الحكاية يوجد في أحد الأحياء بيتان متجاوران، بيت صاحبه غني وبيت صاحبه فقير، الغني تاجر لديه تجارة في سوق المدينة والفقیر عامل یومي یسعی علی رزقه کل یوم، من الصباح حتی العصر وبعد ذلك يجلس في بيته بين زوجته وأولاده، أما الغني فيذهب إلى تجارته من الصباح إلى الظهر ومن العصر إلى بعد العشاء، وفي تلك الأيام كانت لا توجد مجار للمنازل فبيت قضاء الحاجة واحد في كل بيت ويقع في أحد أطراف البيت، أما الوضوء والاستحمام فيخصص لهما جزء في الغرفة وتسمى باللهجة العامية (قطيع) أي يقطع من الغرفة وهي للوضوء والإستحمام ولها مخرج للماء في الشارع، وكانت كل المنازل بهذه الطريقة.وكان الناس يعرفون صاحب البيت إذا استحم كثيراً أو قليلا من خلال الماء الجاري في الأزقة، فكلما كثر استحمام الرجل واستعماله لهذا القطيع أو المسبح زاد تدفق الماء و جریانه في الشارع وهو دلیل قاطع علی نوم الرجل مع زوجته، فقالت زوجة التاجر لزوجها أنت يا أبو فلان مضى عليك شهر ما نمت معي ولا جئت صوبي (ناحيتي) هذا أنت أول الليل في الدكان والتجارة وآخر الليل تحسب وتسجل ربحك وخسارتك وأنا مثل الوقف، وجارك الفقير المسكين في يومه ينام مع زوجته أكثر من مرة، فضحك التاجر وقال لها: وأنت ماذا أدراك إن كان ينام مع زوجته؟ قالت لا أحتاج أحداً يقول لي العين ميزان ماء مسبحهم مغرق السكة (الشارع) ومن كثرة الماء الأرض زرعت ونبت فيها العشب وأما نحن فالأرض وراء بيتنا مشققه يابسه، فقال لها زوجها: هذا رجل لا عمل له ما عنده مسؤولية تشغله، لكن أنا إنسان مشغول صاحب مسؤولية، فقالت الزوجة: وأنا ماذا أستفيد من هذه المسؤولية؟ لا بد ان تبحث عن طريقة وتريحني وتريح نفسك، فكر الرجل قليلاً هل تريدين ان يصبح الجار مثلي وتنشف السكة وتتشقق؟ لا بأس .وفي أحد الأيام قام التاجر وأرسل في طلب جاره الفقیر، وعندما حضر الی متجره قال له التاجر: بكره أنت معزوم عندي على الغداء، فقال الفقير: وما هي المناسبة؟ قال التاجر المناسبة طيبة وسوف تسرك وهي مفاجأة لك، وفي المساء أخبر الفقير زوجته بالدعوة، فقالت له: ألم يقل لك ماذا يريد منك؟ فقال الرجل كلا قال إنها مفاجأة لي، فقالت زوجته: ربما يريد أن تبني له شيء في بيته أو يريد منك إصلاح زرعه، قال الزوج ربما، وفي اليوم التالي وبعد صلاة الظهر ذهب الفقير إلى بيت جاره الغني ملبيا دعوته على الغداء ودخل وقدم له التاجر واجب الضيافة المعتادة مثل الشاي ثم القهوة ثم الطيب ثم أحضر الغداء وهو عبارة عن جدي صغير مطبوخ بالزعفران وأرز أبيض محلى بالزبيب والمكسرات، وبعد الغداء أحضر التاجر رزمة فلوس تعادل عشرة آلاف روبية وقدمها إلى جاره الفقير وقال له: خذ هذه الفلوس من عندي واشتغل فيها في التجارة وسددها لي على مهلك وبأقساط ومن دون فائدة، فقال الرجل ولماذا كل هذا؟ فقال التاجر أنت جاري وأريد مستواك يكون في مستواي والتجارة فيها مكسب وفائدة وبركة، فقال الفقير: ولكن لا أعرف شيئاً في التجارة! فقال له التاجر: أنا سوف أعلمك قانونها وأسلوبها وسوف أمدك ببضاعة من عندي وأنت تكمل الباقي بما لديك من مال، ماذا قلت ؟فوافق جاره الفقير وأخذ المبلغ معه وذهب فرحاً إلى منزله وأخبر زوجته بالمفاجأة وفرحت الزوجة ونفذ المشروع وأصبح الفقير تاجراً لديه تجارة وبضاعة يبيع من أول النهار حتى بعد صلاة العشاء ثم يذهب إلى منزله متعباً يفكر في تجارته ونسى زوجته وقل استحمامه وأخذ الشارع يجف ويجف حتى تشقق من شدة الجفاف، فقال التاجر لزوجته: شفتي هذا جارك استوى مثلنا والماء وراء بيته انقطع والأرض جفت، أما امرأة الفقير فانقلب فرحها إلى حزن صحيح في البداية فرحت بالمال والتجارة ولكن حصلت على شيء وفقدت أشياء فقدت وجود زوجها معها في البيت وفقدت منامه معها وفقدت متعتها، فقالت لزوجها هل أنت الأن مرتاح من هذا الوضع الذي نحن فيه؟ فقال لها زوجها الحمد الله سبحان مغير الأحوال، كيف لا أكون مرتاحا وقد مضت أيام الفقر وأصبحنا اليوم أغنياء ؟ فقالت له زوجته لكنني لست مرتاحة ولا فرحانه، فقال لها لماذا؟ فقالت: أين جلساتك معي وأين مداعباتك لي الفلوس شغلت بالك وأخذت وقتك لا بارك الله في اليوم الذي عرفناها فيه..إسمع يا أبا فلان إذا كنت تبغيني اذهب فورا وأرجع الفلوس إلى صاحبها وبع الدكان وارجع مثل الأول، مثل ما كنت الأول من كثر ما تتسبح الأرض خضره ونابت فيها العشب، اذهب الآن ترى الشارع صار يابساً وتشقق، فقال لها زوجها: لكن أنت كنت موافقة وفرحانه! فقالت له أنا كنت غلطانه أنا افتكرت إن المال هو كل شيء في الحياة، لكن فكري طلع غلط، أرجوك يا أبا فلان إن كنت تحبني وتحب عيالك وتبغي عشرتنا تستمر بع الدكان وأرجع فلوس الرجل حتى ولو بخساره، فقال لها زوجها: لكن أنا استحي من أبي فلان جارنا، فقالت له إن كنت تستحي أعطيني الفلوس وأنا أقوم بالمهمة عنك أنا سأذهب وأشرح له الوضع وهو سيقدر ظروفنا يعني خلاص ما تبغينا نصير تجار قالت له لا خلينا مثل الأول إحنا من الأول مرتاحين ولا علينا قصور، فقال لها زوجها يا إمرأة فكري، قالت لا يا أنا يا التجارة وفعلا سمع زوجها كلامها وتنازل عن كل شيء ورجعوا مثل الأول فقراء ولكن سعداء ورجعت المياه إلى مجاريها أقصد إلى مجاري المسبح .", "url": "https://www.qisasse.com/2017/06/stories-across-short.html"}