{"authors": [], "date_download": "2019-11-14 08:58:31", "date_modify": "2019-11-14 08:58:31", "date_publish": "2018-10-09 00:15:00", "description": "مرحبا زوار موقعنا قصص وحكايات ، نحكي لكم اليوم قصص جميلة مضحكة تقرأوها لاول مرة في حياتكم قصة من قصص اطفال مفيدة قبل النوم راعة جدا لا ت...", "filename": "2017_05_beautiful-stories_1573721911.html", "image_url": "https://2.bp.blogspot.com/-26IofmZuIrI/WSZ4ctkuFhI/AAAAAAAADPY/2mreG_InLHkd1YQh8uO73hXd1os4I8B7gCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25AC%25D9%2585%25D9%258A%25D9%2584%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_05_beautiful-stories_1573721911.html", "title": "قصص جميلة ومفيدة للاطفال", "title_page": "قصص جميلة ومفيدة للاطفال", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص جميلة مضحكة تقرأوها لاول مرة في حياتكم قصة من صة سر الحرير و قصة الراعي احسان والكلب يقظان مرحبا زوار موقعنا قصص وحكايات ، نحكي لكم اليومتقرأوها لاول مرة في حياتكم قصة من قصص اطفال مفيدة قبل النوم راعة جدا لا تفوتكم ،ق قصص قصيرة وممتعة، اترككم مع القصص و اتمنى ان تنال اعجابكم\nقصص جميلة ومفيدة للاطفال\nسر الحرير\nالراعي احسان والكلب يقظان\nقصص جميلة بالفيديو\nفي بلاد الصين الكبيرة عاش نساج وزوجته في بيت صغير، وكان النساج يجلس تحت شجرة التوت الكبيرة أمام منزله كل يوم، ويعمل حتى المساء...وكانت زوجته تصبغ الأثواب التي ينسجها زوجها بأجمل الألوان، وترسم عليها زهوراً وطيوراً . وأشجاراً وفراشات . وكان الناس یقبلون علی شراء الاثواب التی يصنعها النساج وزوجته.وذات يوم خرج النساج كعادته مبكراً، وجلس تحت شجرة التوت، فسمع موتاً يأتي من جهة الشجرة يقول : هل عرف النساج سر الحرير ؟ فاجابه صوت اخر قائلا : لا ، لم يعرفه بعد ... وقف النساج ونظر إلى أعلى،فلم يجد أحداً، و نظر حوله، فلم يجد أحداً، فظن انه يتوهم ، وعاد إلى عمله .وفي اليوم التالي جلس النساج و زوجته يعملان، فسمعا الصوت ذاته يقول : هل عرف النساج سر الحرير؟ فيجيبه الصوت الآخر قائلاً: لا، لم يعرفه بعد ... نظر النساج وزوجته إلى الشجرة، فلم يجدا سوى بعض الديدان الصغيرة، تأكل أوراق التوت بنهم وشراهة، فاستغربا كثيراً، ثم عادا للعمل حتی المساء، بعد ذلك، صار النساج يسمع الصوت كل يوم، فصمم على ان يكشف سر ذلك الصوت الغريب، فوقف يراقب الديدان حتى مل وجلس.وفي يوم من الأيام وقف النساج يُراقب الديدان مرة أخرى، فرای احدی الديدان تصنع شيئاً عجيباً، كانت الدودة تخرج من فمها خيطاً رفيعاً جداً لایكاد یری، ثم تلف هذا الخيط حول نفسها مرة بعد مرة ببطء شديد...بعد ثلاثة أيام وجد النساج الدودة قد اختفت داخل كيس صغير جداً من الخيوط الرفيعة ، وراى بعض الديدان الاخرى قد صنعت مثلها، فعزم على ان يراقبها كل يوم، ذهب النساج في اليوم التالي إلى السوق ليبيع أثوابه، ثم مرضت زوجته، فظل يرعاها إلى أن شفيت، وعاد مرة أخرى يعمل تحت شجرة التوت، ثم تذكر الديدان الصغيرة فوقف ينظر إليها.رای النساج أحد الأكياس الصغيرة يتحرك، دقق النظر جيداً فرأى فتحة في الكيس، تحاول أن تخرج الدودة منها، دُهش النساج لأنه رأى فراشة بيضاء تخرج من الکیس ، ولم ير الدودة التي نسجت الخيوط، صاح النساج قائلا: هذا هو السر إذن ! لقد فهمت الآن، ثم جلس النساج وعاد إلى عمله، وقرر أن ينسى أمر ذلك الصوت الغريب، وما إن بدأ النساج عمله حتی سمع الصوت من جديد يقول : هل عرف النساج سر الحرير؟ فيجيبه الصوت الاخر قائلا : لا، لم يعرفه بعد ، وبعد قليل خرجت زوجة النساج، ومعها إناء به ماء ساخن أعدته لصنع بعض الاصباغ، وضعته تحت الشجرة، وقامت لتحضر الأصباغ، فاصطدمت بأحد الأغصان.عندما تحرك الغصن سقطت منه بعض الأكياس الصغيرة في اناء الماء الساخن، مد النساج يده واخرج احداها وقد دهش النساج لأنه وجد أن بامکانه أن يلف الخيط مثل اي خيط اخر، وقد وجده خيطا متينا جدا، أخذ النساج يلف الخيط، وسحب خيوط الأكياس الأخرى ولفها، ثم أسقط أكياساً أخرى، وأخذ يلفها، حتى تكونت لديه كمية كبيرة من الخيوط، فأخذ ينسجها، وظل كذلك حتى أتم نسج الثوب وهو في غاية السعادة.أخذ النساج الثوب إلى السوق وعرضه للبيع، تقدمت منه امرأة معها بعض الحراس، وأخذت تُقلّب الثوب بيديها وهي تقول : يا لجمال هذا الثوب ! يا لنعومته! ثم اشترته من النساج بمبلغ كبير من المال، كانت تلك المرأة تعمل في خدمة ملكة الصين، فلما عرضت عليها الثوب أعجبت به، وأمرت بإحضار النساج إليها، وقف النساج أمام الملكة وهو يرتجف من الخوف، لأنه لم يكن يعرف سبب إحضاره إلى قصر الملكة.سألته الملكة: هل أنت النساج الذي صنع ثوباً من خيوط الهواء؟ قال النساج : لا يا سيدتي، أنا لم أنسج الهواء، نشرت الملكة الثوب أمامه وقالت: إن خيوطه خفيفة كالهواء، ولكنها قوية وناعمة وجميلة، ألست أنت الذي نسجته؟ قال النساج : نعم يا سيدتي، أنا نسجته، وزوجتي صبغته... قالت الملكة : حسناً، عليك إذن أن تصنع أنت وزوجتك ثوباً جميلاً لزفاف ابنتي الامیرة بعد شهر، و أریده ثوباً رائعاً لم ير الناس ثوباً بجماله من قبل.عاد النساج إلى بيته، وأخذ يعمل هو وزوجته في صنع الثوب من خيوط الديدان الصغيرة، وحين تم نسج الثوب رسمت علیه زوجته طیوراً وازهاراً وفراشات، وصبغته بلون ذهبي، حمل النساج وزوجته الثوب وذهبا به إلى قصر الملكة، فرد النساج الثوب أمامها، فدهشت الملكة لجماله ودقة صنعه، وأعطتهما أموالأ كثيرة، وهدايا ثمينة... عاد النساج وزوجته إلى بيتهما الصغير، وخرجا في اليوم التالي يعملان تحت الشجرة مثل كل يوم، فسمعا صوتاً يأتي من الشجرة يقول : هل عرف النساج سر الحرير ؟ فيجيبه الصوت الآخر قائلاً: نعم، لقد عرف النساج سر الحرير.الراعي إحسان رجل طيب يعيش في خيمة في الصحراء ويمتلك مجموعة من الأغنام، يخرج بها يوميًا في الصباح الباكر لترعى على العشب، ثم يعود في المساء، وبعد أن يستريح قليلاً، يجلب الأغنام، فيشرب من ألبانها ويهدي لجيرانه وأصدقائه من اللبن الوافر لديه، وكان يصنع بعض الأجبان ويذهب بها إلى سوق المدينة لبيعها وشراء ما يلزمه من أغراض...كان الراعي إحسان سعيدا في حياته، محبوبًا بين جيرانه، وكان أكثر ما يؤرقه هو كيف يحمي أغنامه من الذئاب واللصوص، وبعد التفكير واستشارة الجيران تأكد الراعي إحسان أنه لا بد له من كلب وفي نشيط يحرس الخيمة والأغنام.وذات صباح ذهب الراعي إحسان إلى السوق ليبحث عن الكلب المطلوب، و اخذ یقلب بصره بین الکلاب في السوق حتیوجد کلبا صغیرا تظهر علیه علامات النشاط، فاقترب منه وقال: ما اسمك؟ قال الكلب : اسمي یقظان.قال له الراعي: هل تقبل أن تأتي للعمل معي؟ قال الكلب : آیین؟حکی الراعي احسان للکلب یقظان کیف یعیش وحده و انه يخشی علی اغنامه من الذئاب واللصوص، فقال الكلب يقظان: إن هذه مهمة نبيلة أرحب بالقيام بها. قال الراعي : حسنا سوف أدفع ثمنك لصاحب الكلاب ثم ننطلق إلى خيمتنا لتبدأ عملك الجديد.قال الكلب : على بركة الله أيها الراعي.أحب الكلب يقظان العمل في الصحراء حيث الجو النقي والمكان الفسيح، وكان يرافق الراعي إحسان في الصباح للرعي، ويحرس في الليل الراعي والخيمة والأغنام، وكان الكلب سعيدًا بسلوك الراعي إحسان، حيث كان يعتني بأغنامه ويحسن إلى جيرانه، ويعطف على المحتاجين، وكان يقدم الطعام لمن يضل الطريق في الصحراء.وبعد أن عاش الكلب مع الراعي فترة من الزمن قال له الراعي: أنا سعيد بك يا كلب يقظان، فالذئاب واللصوص لم يعودوا يأتون إلى خيمتنا، وهذا لأنك تقوم بعملك على خير وجه.قال الكلب هذا واجي، وكيف لا أفعل ذلك وأنا أراك رجلاً طيبًا ترعى أغنامك وتتقن عملك، وتؤدي حقوق جيرانك، ثم إنك شديد الإحسان إلي...انتشرت السمعة الطيبة للكلب يقظان، واشتهرت مهارته في مطاردة اللصوص والذئاب، وكان الناس يسألون عنه الراعي إحسان كلما ذهب إلى السوق... وفي أحد الأيام ذهب إحسان إلى السوق كعادته ليبيع بضاعته، وبينما هو مشغول في عمله جاءت سيارة راقية وفيها رجل تبدو عليه علامات الثراء وسأله: هل أنت الراعي إحسان ؟ اجابه : نعم يا سيدي.قال الرجل: أريد أن أشتري منك شيئا فقال الراعي : جینا ام لبنا؟قال الرجل: أنا لا أشتري هذه الأشياء من أسواق الفقراء هذه.قال الراعي : إذن ماذا تريد ؟قال الرجل: أريد أن أشتري الكلب يقظان، فقد سمعت عن ذكائه ويقظته في الحراسة.قال الراعي: إنه يقوم بحراسة أغنامي وخيمتي.قال الرجل: سوف أعطيك فيه مبلغا كبيراً من المال.قال الراعي : ولکن الکلب یقظان يحب العمل معي.قال الرجل: سوف يأتي لحراسة قصري الكبير المحاط بالحدائق وسوف يعجبه المكان جدًا.قال الراعي : وخیمتی وغنميقال الرجل: سوف تنتفع بالمال، ویمكنك تدبیر کلب آخر لیحرس خیمتلك الصغیرة.قال الراعي : دعني أسأله أولاً، ونلتقي في السوق بعد يومين، على بركة الله.عاد الراعي إحسان إلى خيمته مهموما، تدور في رأسه الأفكار، فسأله يقظان: ما بك أيها الراعي؟ لست كعادتك.قال الراعي : لقد تلقيت اليوم عرضا جعلني أغرق في بحر من الحيرة.قال الكلب : و ما هو؟قال الراعي : لقد عرض علي أحدهم أن أبيعك بمبلغ كبير من المال، جف ریق الکلب یقظان و اضطرب وقال: تبیعنی؟قال الراعي : نعم أبيعك لأحد الأثرياء كي تحرس قصره الكبير المحاط بالحدائق الجميلة.قال الكلب : وکیف عرفی؟قال الراعي : لقد اشتهرت بسمعتك الطيبة بين الرعاة وصاروا يتحاكون بنشاطك ومهارتك.قال الکلب یقظان بصوت ملیء بنبرۃ القلق والعتاب : وھل وافقت علی البيع ؟أغرورقت عينا الراعي إحسان بالدموع، وقال: لم أقرر بعد.ولاحظ الكلب يقظان أن الراعي إحسان يميل للموافقة على بيعه نظير المال الكثير، فلم يشأ أن يحرجه وقال: الأمر كما تحب... فقال له الراعي: سوف تستمتع هناك بالحدائق الخضراء، فهي على كل حال خير من رمال الصحراء الصفراء.وبعد يومين في الموعد المحدد تمت صفقة البيع وذهب الكلب يقظان لعمله الجديد، فوجد القصر كبيرا، وحوله حدائق واسعة وأبواب ضخمة، وهنا قال له صاحب القصر: أريد أن أرى نشاطك يا كلب يقظان.قال الكلب : ما هي مهمتي بالتحديد، إن هذا القصر كبير جدًا.أخذ صاحب القصر الكلب يقظان إلى إحدى جهات القصر وقال: سوف تقوم بمطاردة اللصوص الذين يحاولون القفز من الأسوار من هذه الجهة....قال الكلب : والجهات والأبواب الاً خری.قال صاحب القصر : عليها حراس أقوياء وکلاب اذکیاء مثلك ،وقف الكلب يقظان في مكان حراسته متيقظا كعادته، وفي منتصف الليل سمع صوت اقدام تقفز على سور القصر، اسرع يقظان الى المكان فوجد رجالا يتسلقون السور ويهبطون داخل القصر، فانقض عليهم بكل قوة وأخذ يطاردهم وينبح بكل قوة، وهنا أمسك بهم الحراس وأوسعوهم ضربا والرجال يبكون من الم الضرب ويقولون : نريد حقنا ، نريد حقنا، اعطونا اموالنا، تعجب الكلب يقظان من هؤلاء اللصوص الذين يبكون ويطالبون بحقهم، وانتظر عدة أيام، وإذا بصوت المتسلقين مرة أخرى، فأسرع إليهم ولما رأوه بدأوا يلوذون بالفرار، فناداهم الكلب يقظان: انتظروا ما الأمر؟ تقولون أعطونا حقوقنا، هل للصوص حقوق ؟قال الرجال : لسنا لصوصا.قال الكلب : إذن لماذا لا تأتون من الأبواب؟قال الرجال : إن هذا الرجل صاحب القصر يغتصب أموالنا.قال الكلب: کیف؟قال الرجال : يأخذ بضائعتا ولا يسدد ثمنها، نعمل عنده ولا يعطينا أجورنا، إننا لا نكاد نحصل على أقوات أولادنا، فهو يتهرب منا ويضع هذه الحراسات القوية كي يمنعنا من لقائه والمطالبة بحقنا.قال الكلب : فهميت .قال الرجال : ماذا فهمت ايها الكلب ؟قال الكلب : إن اللصوص هم الذين يعيشون داخل القصر وليس الذين يأتون من الخارج.قال الرجال : وماذا ستفعل ايها الكلب ؟قال الكلب :سوف اسمح لكم بالدخول والطالبة بحقوقکم، هیا ادخلوا...فوجى الثري صاحب القصر بأهل القرية الفقراء أمامه يطالبونه بحقوقهم التي عنده فقال: سوف أعطيكم حقوقكم غدا، فقالوا جميعا: لن نترك هذا المكان حتى نأخذ حقوقنا كاملة، وأمام إصرارهم اضطر صاحب القصر أن يعطيهم حقوقهم...و في الصباح جمع کل الحراس و الکلاب و قال وهو في غضب شدید: کیف استطاع هؤلاء المجرمون أن يصلوا إلى داخل القصر؟ خيم الصمت على الجميع ولم يرد أحد، فأعاد السؤال مرة أخرى وهو أشد غضبًا، حينئذ قال الكلب يقظان: ليسوا لصوصا ولا مجرمين بل مظلومين... قال الصاحب القصر : وما شأنك أنت؟قال الكلب: إن عملي هو حماية الأبرياء من اللصوص وليس حماية اللصوص من الأبرياء.قال صاحب القصر : لا عمل لك عندي بعد الآن أنت مطرود...عاد الكلب يقظان إلى الراعي إحسان الذي استقبله بترحاب بالغ وسأله: ماذا عاد بك من القصر المحاط بالحدائق إلى رمال الصحراء؟قال الكلب يقظان: إن حراسة الشرفاء في الصحراء أفضل من حراسة اللصوص في الحدائق الغناء.", "url": "https://www.qisasse.com/2017/05/beautiful-stories.html"}