{"authors": [], "date_download": "2019-11-14 09:02:34", "date_modify": "2019-11-14 09:02:34", "date_publish": "2019-03-05 21:15:00", "description": "يسعدنا أن نقدم لكم اليوم من صنف قصص القران للاطفال قصة قارون مكتوبة للاطفال ، الذي أغواه الشيطان بترك العبادة والإقبال على الدنيا وزينته...", "filename": "2017_05_story-of-qarun_1573722154.html", "image_url": "https://4.bp.blogspot.com/-tYTaVuOT6H8/WRvKEXd0ztI/AAAAAAAADM8/6SS46m_XmwUwInJyPwgQOASRove-yvtDACLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D9%2582%25D8%25A7%25D8%25B1%25D9%2588%25D9%2586.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_05_story-of-qarun_1573722154.html", "title": "قصة قارون للاطفال", "title_page": "قصة قارون للاطفال", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة قارون مكتوبة للاطفال ، الذي أغواه الشيطان بترك العبادة والإقبال على الدنيا وزينتها، تأخذ منها المواعظ والعبر كما وردت في القرآن الكريم، قصة قارون مع النبي موسى عليه السلام قصة جميلة استمتعوا بقراءتها الآن من صنف: يسعدنا أن نقدم لكم اليوم من صنف قصص القران للاطفال، الذي أغواه الشيطان بترك العبادة والإقبال على الدنيا وزينتها، تأخذ منها المواعظ والعبر كما وردت في القرآن الكريم،قصة جميلة استمتعوا بقراءتها الآن من صنف: قصص القران الكريم للاطفال ، وللمزيد من اجمل القصص المعبرة بجميع انواعها تابعونا دائماً عبر موقع قصص وحكايات\nينصح بقراءة القصة التالية ايضا: قصص القران الكريم\nالدروس المستفادة :\nکان هناك رجل من بنی اسرائیل اسمه قارون، وکان هناك قرابة تربطه بنبي الله موسی علیه السلام . . . فهو ابن عمه ... وکان في بدایة آمره عالما و عابدا في صومعته ، وظل على تلك الحالة زمانا إلى أن أغواه الشيطان بترك العبادة والإقبال على الدنيا وزينتها. أصبح قارون مقبلاً على الدنيا ، فكثر ماله وزادت کنوزه فانشغل بها و بالمحافظة علیها و اخذ یفکر کل یوم کیف ينمي ثروته حتی اصبح عنده ثروة لا تخطر علی قلب بشر حتى أن مفاتيح الخزائن التي كان يملكها لا يستطيع الرجال الأقوياء أن يحملوها فكيف بالكنوز التی في تلك الخزائن .وذكروا أنه لما كثر مال قارون ، وأوجب الله الزكاة على بنى إسرائيل ، جاء قارون إلى موسى عليه السلام واتفق معه أن يدفع له الزکاة: عن کل آلف دینار دينارا، وعن كل ألف درهم درهما، وعن كل ألف شاة شاۃ وهكذا...ولما رجع قارون إلى بيته، وحسب الزكاة الواجبة عليه، وجدها قد بلغت مبلغا عظيما، فلم تسمح له نفسه بإخراج هذه الزكاة ، فمكر بموسى عليه السلام ، فاتفق قارون مع جماعة من المنافقين على أن يتآمروا علی نبي الله موسى عليه السلام .فأمرهم قارون بأن يأتوا بامرأة سيئة من بغايا بنى اسرائیل لتفترى علی موسی علیه السلام و تزعم انه فعل بها الفاحشة . فجاءوا بها وعرض علیها قارون آلف دینار ذهبي على أن تخرج أمام الناس وتزعم أن موسى عليه السلام قد فعل بها الفاحشة...فلما کان الغد ، جمع قارون بني اسرائیل ، ثم اتی موسی و قال له: ان بنی اسرائیل قد اجتمعوا لك ، ينتظرون خروجك ، فاخرج إليهم لتعظهم و تذکرهم...فخرج الیهم موسی علیه السلام، فخطبهم قاتلا: یا بنی اسرائیل : من سرق قطعنا یده، و من افتری جلدناه ثمانین جلدة، و من زنی ولیس له امرآة جلدناه مائة جلدة ، وإن كانت له زوجة رجمناه حتى يموت .فقال له قارون: وإن كنت أنت ؟ قال : وإن كنت انا !، فقال قارون: إن بني إسرائيل يزعمون أنك فعلت الفاحشة مع فلانة ... قال موسى : انا ؟ قال : نعم ! قال موسى : ادعوها، فإن قالت بهذا، فهو كما قالت ... فلما جاءت ووقفت أمام الناس قال لها موسى عليه السلام : أسألك بالذي أنزل التوراة وخلق البحر وخلق الكون . . هل أنا فعلت بك الفاحشة ؟ !!!فلما نظرت المرأة إلى نبي الله موسى عليه السلام استحيت من هيبة منظره ووقاره وقالت : لا والله ما فعلت شيئا من ذلك ولكن قارون جعل لي ألف دينار ذهبى على أن أقول للناس إنك فعلت الفاحشة معي .فلما قالت هذا الكلام فضح قارون ووضع رأسه في الأرض وسكت الناس جميعا وخجلوا من أنفسهم أن یقال مثل هذا الکلام البذىء في حق نبي کریم من أنبياء الله جل وعلا ... فخر موسی ساجدا لله یبكي، ويقول: يا رب إن عدوك هذا قد اذاني، وسبني و آراد فضیحتي ، اللهم ان كنت رسولك فاغضب لي وسلطني عليه، فأوحى الله إليه: ارفع رأسك، وأمر الأرض بما شئت تعطيك.فقال موسی: یا بنی اسرائیل ، ان الله قد بعثني الی قارون ، کما بعثني الى فرعون ، فمن کان معه فلیلبث مکانه، و من کان معی فلیعتزل عنه ، فاعتزلوا عن قارون ، ولم يبق معه إلا رجلان ، ثم قال موسى: يا أرض خذيهم، فأخذتهم إلى كعابهم، ثم أخذتهم إلى جنوبهم، ثم أخذتهم إلى أعناقهم، وقارون وصاحباه یتضرعون الى موسی علیه السلام، ویناشدونه بالله وبالرحم ... ثم قال موسی: یا أرض خذيهم، فانطبقت الأرض عليهم، وإن الله يخسف بقارون وصاحبيه كل يوم قامة، وإنه يجلجل بهم فيها، لا يبلغون قعرها إلى يوم القيامة ، ولقد ذکر الله عز وجلفي کتابه العزيز الايات 76- 83 سورة القصص 1- أن الانسان لاینبغي ان يغتر بعبادته لانه من الممکن ان ینتكس في اي لحظة ان لم یثبته الله عزوجل .2- أن کثرة المال لیست دلیلا على حب الله للعبد ، فقد یعطیی الله عبده مالا کثیر وهو لا یحبه ، و قد یحرم خیره وهو يحبه.3- أن المسلم إذا رزقه الله بالمال فلابد أن يخرج منه زكاته وأن يستعمل هذا المال في طاعة الله جل وعلا .4- أنه يحرم على المسلم أن يتهم أحداً في عرضه فكيف بمن يتهم نبيًا أو صحابيا.5- أن العبد إذا جاءه خبر يفرحه أو كشف الله عنه کربا فینبغی ان یسجد شکرا لله جل و علا.6- أن لكل ظالم نهایة . . . ولقد راینا کیف صنع الله بقارون عقابا له علی ظلمه وبغیه.", "url": "https://www.qisasse.com/2017/05/story-of-qarun.html"}