{"authors": [], "date_download": "2019-11-14 09:02:18", "date_modify": "2019-11-14 09:02:18", "date_publish": "2017-12-15 23:35:00", "description": "قصص للاطفال مكتوبة قبل النوم جميلة ورائعة جدا نقدمها لكم بشكل يومي متجدد من خلال موقع قصص وحكايات، استمتعوا بقراءتها الان فقط وحصريا على ...", "filename": "2017_12_stories-for-children-written_1573722138.html", "image_url": "https://3.bp.blogspot.com/-PkVPZpJ2jKc/WjTMmzCfigI/AAAAAAAAEP8/1BIUzmlqLLMMBgMeCtHExoQmD_zB-EK5wCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2584%25D9%2584%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584%2B%25D9%2585%25D9%2583%25D8%25AA%25D9%2588%25D8%25A8%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_12_stories-for-children-written_1573722138.html", "title": "قصص للاطفال مكتوبة قبل النوم مكتوبة بشكل مبسط للأطفال", "title_page": "قصص للاطفال مكتوبة قبل النوم مكتوبة بشكل مبسط للأطفال", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص للاطفال مكتوبة قبل النوم جميلة ورائعة جدا نقدمها لكم بشكل يومي متجدد من خلال موقع قصص وحكايات، استمتعوا بقراءتها الان فقط وحصريا على موقعنا، مكتوبة بشكل مبسط وجميل، حكاية اليوم بعنوان جزاء الغرور تتحدث عن التكبر والغررو، نتمنى أن تنال إعجابكم وإذا كنت ترغب في قراءة المزيد من القصص المفيدة لطفلك يمكنك تصفح موضوع: قصص أطفال 2018 . قبل النوم جميلة ورائعة جدا نقدمها لكم بشكل يومي متجدد من خلال موقع قصص وحكايات، استمتعوا بقراءتها الان فقط وحصريا على موقعنا، قصص قصيرة للأطفال بشكل مبسط وجميل، حكاية اليوم بعنوان جزاء الغرور تتحدث عن التكبر والغررو، نتمنى أن تنال إعجابكم وإذا كنت ترغب في قراءة المزيد من القصص المفيدة لطفلك يمكنك تصفح موضوع:\nقصة جزاء الغرور\nذات يوم إاقترب الثور الأسود من النهر ليشرب من مياهه العذبة. بعد أن روى العطشه، وقف في تكبر يتباهى ويتفاخر بقوته وهو يشاهد الشمس، التي كانت تقترب من الغروب وهي تنزل تدريجيا بين الجبال الساحرة ، رأته مجموعة من الضفادع وهي تقفز بجانب النهر بالقرب من المياه الهادئة فأخذت تسرع نحوه في قفزات عالية تنقنق في سعادة ومرح.. حتى وصلت إلى الشط.. ووقفت لكي تتأمل قوة هذا الثور الأسود وعضلاته الضخمة من أقرب مكان له.. قالت إحداها بصوت عال: سبحان الله ما أقوى هذا الثور، انظروا إنه كالجبل الشامخ ، قالت ضفدعة أخرى: لقد ظننته من بعيد صخرة ضخمة قوية.. لكني إکتشافت أنه أقوى من الصخرة.. فرح الثور فرحا شديدا بهذا الثناء... وامتلأت نفسه غرورا.وفي تلك اللحظة اقترب ثور رمادي اللون له نفس قوة وضخامة الثور الأسود من الماء لیشرب ، فتعجب ضفدع وقال : انظروا إلى هذا النور القادم، لم أرى مثله من قبل.. لابد أنه قوي مثل النور الأسود، له عضلات هو أيضا كبيرة كما أن لونه رمادي فاتح ، ومعنى ذلك أنه لا يخاف الصیادین ولا یهمه أن يختبئ مثل غیره في الظلام، تعجب الثور الأسود وغضب غضبا شديدا وضرب الماء بقدمه . .فتقافزت کل الضفادع أما الثور الرمادي فقد فرح فرحا شديدا عندما سمع كلمات الضفادع الصغير وتناءه عليه، ورفع رأسه في فخر وهو يقترب من الضفادع شاکرا لها.لكن الثور الأسود لم يعجبه هذا الحال فقد كان منذ قليل هو صاحب هذا المجد وحده ، فمن هذا الذي يجروء علی منافسته فيه.. بل من یجروء علی الوفوف أمامه ..؟ وعلى الفور نفر من أنفه الهواء في غيظ وغضب شديد... ففهمت الأمر ضفدعة عجوز ماکرة کانت تختفي خلف الحشائش .. وقالت لأصحابها وهي ترفع من صوتها: انظروا إن هذا الثور الرمادي يبدو أنه أقوى من الثور الأسود بكثير ولا أعتقد أن الثور الاسود بإ مکانه مواجهته... فقالت ضفدعة أخرى بصوت مرتفع ..لا بل الأسود هو الأقوى وهنا لم يتمالك الثوران غضبهما وقرر كل منهما أن يثبت للضفادع أنه أقوى من الآخر!!! وكان الثور الأسود هو صاحب الضربة الأولى.. فقد نطح الرمادي بكل قوته فأوقعه في الماء.. فأخذ يتخبط فيه.. وأخيراً ضرب الماء بأقدامه حتى استطاع أن يخرج ويعود للقتال.. عندئذ ضحكت الضفادع وهي تری هذا المشهد العجیب، ضحكوا عاليا.. فأخذ الثور الرمادي یخور في غیظ، بینما کان الثور الاسود قد وجه قرونه نحوه في تحد.فرحت الضفادع وقالت إنما مشاجرة شديدة لم نستمتع بمثلها منذ سنوات .. وخرجن جميعا إلى الشاطئ لتشاهدن المنظر المثير.. اشتدت المعرکة بین الثورين.. والضفادع قد انقسمت إلى قسمين.. قسم يصيح: الثور الرمادي هو البطل.. والقسم الأخر يصيح .. لا بطل غير الثور الاسود وکلما سمع ثور منهما اسمه فرح و اشتد هجومه علی الاخر زادات المعرکة اشتعالا... اکثر و اکثر ... و کثرت الجراح بین الثورین. والضفادع في حماس شديد تقفز مرحا، وفجأة سقط الثور الأسود فأخذ الثور الرمادي يقفز في سعادة ومرح فداس بأقدامه على عددا كبيرا من فقتلها، وفرح الثور الأسود بسقوط الثور الرمادي فأخذ يقفز في سعادة فداس بأقدامه على عددا كبيرا من الضفادع.وهنا اختفت أصوات التشجيع والفرح.. وبقى صوت الصراخ والألم.. وفرت بقية الضفادع التي سقط فوقها الثور الأسود فحطم معظمها.. أسرع بقية الضفادع بالابتعاد عن المكان وقد أصابها الألم والحزن الشدیدین، التفت ضفدعة وقد كسرت ساقها إلى أختها وقالت باكية: تری من الذي فاز من الثورین؟ فقالت لها الضفدعة الأخرى: لا أعرف ولكني واثقة من أننا هزمنا هزيمة شديدة... حتى لا نحاول، مرة أخرى أن نوقع بين اثنين", "url": "https://www.qisasse.com/2017/12/stories-for-children-written.html"}