{"authors": [], "date_download": "2019-11-14 09:11:14", "date_modify": "2019-11-14 09:11:14", "date_publish": "2017-11-27 20:05:00", "description": "يسرنا أن نعرض لكم اليوم قصة جميلة ومعبرة من خلال موع قصص وحكايات ، قصص رائعة مسلية للأطفال قبل النوم، لمحبي وعشاق القصص والحكايات القصيرة...", "filename": "2017_11_story-Tamer-and-thesnake_1573722674.html", "image_url": "https://3.bp.blogspot.com/-p19aynk5UQE/Whze0cWcs6I/AAAAAAAAELQ/qmlFQ7gvQGoiRuQDn_o1KGhNnV0DsXvbgCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25AA%25D8%25A7%25D9%2585%25D8%25B1%2B%25D9%2588%25D8%25A7%25D9%2584%25D8%25AB%25D8%25B9%25D8%25A8%25D8%25A7%25D9%2586.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_11_story-Tamer-and-thesnake_1573722674.html", "title": "قصة تامر والثعبان تغرس قيمة الرحمة في أطفالنا", "title_page": "قصة تامر والثعبان تغرس قيمة الرحمة في أطفالنا", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة تامر والثعبان\" تغرس قيمة الرحمة في أطفالنا، نتمنى ان تنال إعجابكم ، وللمزيد من الحكايات الرائعة يمكنكم تصفح: يسرنا أن نعرض لكم اليوم قصة جميلة ومعبرة من خلال موع قصص وحكايات قصص رائعة مسلية للأطفال قبل النوم، لمحبي وعشاق القصص والحكايات القصيرة، نحكي لكم اليوم قصة بعنوان \"\" تغرس قيمة الرحمة في أطفالنا، نتمنى ان تنال إعجابكم ، وللمزيد من الحكايات الرائعة يمكنكم تصفح: قصص للأطفال\nكان تامر يمشي في الشارع، فشاهد ولدا يمسك بقطة من رقبتها ويخنقها، ثم حملها من ذيلها وضربها والقطة تصيح من الألم، وكان الولد يضحك مسرورا، فحزن تامر من الذي يفعله الولد للقطة وقرر أن يذهب وينصحه بأدب .قال تامر : لماذا تؤذي هذه القطة المسكينة؟ ألا تعلم أن إيذاء القطو هذا حرام، فقد دخلت امراة النار لأنها حبست قطة، ومنعت عنها الطعام والشراب؟ كما أن القطة لها فوائد كثيرة في كل مكان، فهي عدوة الفئران والحشرات الضارة، وتقضي عليهم وتخلّصنا منهم كما أنّها لطيفة ولا تؤذي الإنسان.. فقال الولد : معك حق، لقد كنت مخطئاً، كما أنني لم أكن أعرف هذه المعلومات، فجزاك الله خيراً .ثم ترك الولد القطة، وذهب بعد أن وعد تامر أنه لن يؤذي أيّ حيوان مرّة أخرى.وفي يوم من الأيام كان تامر يلعب في الحديقة، ثم شاهد ثعبانا كبيراً، فخاف كثيرا وقبل أن يبدأ بالصراخ، قفز قطّ على الثعبان وقتله وأنقذ تامر .. وعندما نظر تامر إلى ذلك القط تذكره، فقد كان نفس القطّ الذي أنقذه من قبل، فقال تامر : الحمد لله الذي أرسل إليّ القطّ لينقذني وعرف تامر أنّ من يفعل الخير يرّد له دائما .", "url": "https://www.qisasse.com/2017/11/story-Tamer-and-thesnake.html"}