{"authors": [], "date_download": "2019-11-14 09:11:13", "date_modify": "2019-11-14 09:11:13", "date_publish": "2017-11-25 03:21:00", "description": "لمحبي قراءة ومطالعة أجمل قصص المغامرات والاثارة والتشويق والقصص الخيالية بإمكانكم الآن قراءة قصص مغامرات للأطفال قبل النوم بمُتعةٍ شيقة ...", "filename": "2017_11_adventure-stories-for-children_1573722673.html", "image_url": "https://2.bp.blogspot.com/-HwVS-0wpdxs/WhlSHYrPZ9I/AAAAAAAAEJ8/8e6EA1F_K6EK--Qg3O_SUIUKhNDpl5TtQCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2585%25D8%25BA%25D8%25A7%25D9%2585%25D8%25B1%25D8%25A7%25D8%25AA%2B%25D9%2584%25D9%2584%25D8%25A3%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584%2B%25D9%2582%25D8%25A8%25D9%2584%2B%25D8%25A7%25D9%2584%25D9%2586%25D9%2588%25D9%2585.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_11_adventure-stories-for-children_1573722673.html", "title": "قصص مغامرات للأطفال قبل النوم", "title_page": "قصص مغامرات للأطفال قبل النوم", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص المغامرات والاثارة والتشويق والقصص الخيالية بإمكانكم الآن قراءة قصص مغامرات للأطفال قبل النوم بمُتعةٍ شيقة ، قصة اليوم بعنوان \" الأرنب المغامر \" نقدمها لكم عبر موقعنا لمحبي قراءة ومطالعة أجملوالاثارة والتشويق والقصص الخيالية بإمكانكم الآن قراءةقبل النوم بمُتعةٍ شيقة ، قصة اليوم بعنوان \"\" نقدمها لكم عبر موقعنا قصص وحكايات\nكان في الغابة أرنب يتسم بحب المغامرة، ويسعى إلى كشف أسرار المجهول، وكان صديقا للسلحفاة والديك. وذات يوم، رأى الأرنب السلحفاة جالسة على شاطئ النهر، فأقبل نحوها وعلى وجهه السعادة والسرور، وقال لها: أيتها السلحفاة، لقد شاهدت اليوم أمرا عجيبا، وشيئا غريبًا لم أره قبل ذلك.. سألت السلحفاة الأرنب: وماذا رأيت؟ فأشار إلى شجرة، وقال: في أسفل هذه الشجرة رأيت جحرا، فنزلت إليه، فوجدت نفقا مظلمًا لا نهاية له، فخفت ورجعت، لأنني كنت وحيدًا. ثم عرض الأرنب على السلحفاة أن ترافقه داخل هذا النفق، فوافقت، ثم ذهب إلى الديك وطلب منه أن يكون معهما، فوافق أيضا.في الموعد المتفق عليه، تقدم الأرنب والسلحفاة والديك إلى النفق، و ساروا في سرداب کبیر وقتا طویلا، وقد شعروا بالضیق والاضطراب، وفجأة وجدوا السرداب ينحدر بهم إلى أسفل ، فتدحرج بعضهم فوق بعض ؛ حتى وصلوا إلى مكان واسع ممتلئ بالعشب، ولا يوجد به أحد من الطيور أو الحيوانات أو الناس.. جلس الثلاثة في ظل شجرة، ثم قال الديك: يبدو أننا في عالم غريب، فأضافت السلحفاة: إنه عالم مهجور، لم يكتشفه حيوان ولا طائر قبلنا، ثم ساد الصمت فترة، ثم قال الأرنب: هل تقترحون أن نبقى هنا؟ فقالت السلحفاة: أرى أن نحاول ذلك، وسوف أحضر أسرتي. وقال الديك: وأنا كذلك سوف أحضر أسرتي.شعر الثلاثة بالسعادة، وقال الأرنب: سوف نكون عالما جميلا مثاليا، لیسی به قتال، ولا اعتداء على أحد. فتساءل الديك: وما الرأي فيما يتعلق بالحيوانات والطيور الأخرى؟ فاتفقوا على أن توضع قائمة مفصلة بالطيور والحيوانات التي يسمحون لهم بالمعيشة معهم، وبعد وضع هذه القائمة تناولوا طعامهم، ثم ارتاحوا تحت شجرة.. اقترح الدیك أن يبقی، وصعد الأرنب والسلحفاة النفق، ودعا الحيوانات والطيور للنزول معهما؛ حيث الأمن والغذاء الوفير.. وكانت الحيوانات في الغابة تشكو قلة الطعام، ومع ذلك رفض كثير منهم النزول؛ لأن ذلك تغيير لطبيعة حياتهم، ولكن بعض الحيوانات وافق أن يبدل حياته، ويخوض هذه التجربة الجديدة.كان في الغابة حيوانات تتمنى الذهاب إلى العالم الجديد؛ لتسعد بالسلام، وتنعم بالغذاء الوفير، ولكنها لا تستطيع ذلك لضعفها وكبر سنها، وكان الأرنب والسلحفاة يعلمان ذلك، فأخذا يفكران في وسيلة يسعدون بها هذه الحيوانات، ويأتون إليهم بطعام من ذلك العالم الجديد حتى يشعر وهم بالمشاركة في هذه السعادة.. بعد تفكير، قالت السلحفاة للأرنب: إن أكثر قومي في العالم العلوي ضعفاء، لا يستطيعون النزول معنا، ولذا سأحمل إليهم من هنا بعض الغذاء الجيد بين الحين والحين، فقال الأرنب: ولكن هذا عمل شاق عليك؟ فقالت: إنني لن أستريح حتى أفعل ذلك، إن المحظوظين أمثالنا عليهم ألا ينسوا الآخرين.", "url": "https://www.qisasse.com/2017/11/adventure-stories-for-children.html"}