{"authors": [], "date_download": "2019-11-14 09:01:21", "date_modify": "2019-11-14 09:01:21", "date_publish": "2017-03-19 20:25:00", "description": "نحكي لكم اليوم عن قصة مسلية جديدة للأطفال الصغار من خلال موقعنا قصص وحكايات ، القصة بعنوان الديك الذكي  او الديك الظريف والثعلب المكار ...", "filename": "2017_03_story-short-children_1573722081.html", "image_url": "https://2.bp.blogspot.com/-4pbK7mCHvHs/WM9LCYfsb_I/AAAAAAAADAA/amyRKxGIwvwkBW8TaFFzGH4HSEeZpk0FACLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D9%2582%25D8%25B5%25D9%258A%25D8%25B1%25D8%25A9%2B%25D9%2584%25D9%2584%25D8%25A3%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_03_story-short-children_1573722081.html", "title": "قصة قصيرة للأطفال", "title_page": "قصة قصيرة للأطفال ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "الديك الذكي او الديك الظريف والثعلب المكار عوعو ، تحكي عن موقف طريف ومسلي وقع بين الديك الظريف صاحب الصوت الجميل، والثعلب عوعو المكار والمخادع الذي حاول أن يخدع الديك كاك ولكن لم يفلح في خداعه بفضل ذكاء الديك ومهارته، اتمني ان تستمعوا معنا بهذه الحكاية وللمزيد من نحكي لكم اليوم عن قصة مسلية جديدة للأطفال الصغار من خلال موقعنا قصص وحكايات ، القصة بعنواناوعوعو ، تحكي عن موقف طريف ومسلي وقع بين الديك الظريف صاحب الصوت الجميل، والثعلب عوعو المكار والمخادع الذي حاول أن يخدع الديك كاك ولكن لم يفلح في خداعه بفضل ذكاء الديك ومهارته، اتمني ان تستمعوا معنا بهذه الحكاية وللمزيد من القصص يمكنكم زيارة : قصص أطفال\nعزيزي القارئ الكريم نقترح عليك ايضا : قصص اطفال قبل النوم\nبين الديك والفرخة\nحلم مزعج\nمفاجأة مزعجة\nحيلة الثعلب\nانخدع الديك! ..\nالديك صدق قول الثعلب، فرح بأن عوعو هذا كان في العهد الماضي صديقا لأبيه. الثعلب عوعو قال له : أبوك الديك الفصيح تعود أن يزورني في بيتي يؤنسني. كنت أطلب منه أن يغني لي ويطربني. أبوك كان يغمض عينيه دائما أمامي، حين يندمج في الغناء. غن كما كان أبوك يغني.غمض عينيك كما كان يفعل.\nالديك كاك انخدع بكلام الثعلب عوعو وانبسط منه. توهم أن الثعلب عوعو أصبح صديقا له، وأنه لن يؤذيه. الديك الظريف فكر قليلا، ثم قال في نفسه : لماذا لا أستجيب لرغبة صديقي الجديد الثعلب : عوعو ؟ ولماذا لا أحقق له ما يريد؟ لماذا لا أغني له ؟ سأغمض عيني، كما كان يفعل أبي، وأسمعه صوتي، حتى يتمتع بغنائي . الديك الظريف أخذ يغني بصوته الرنان للثعلب، وهو مغمض عينيه.\nالديك المخطوف\nعندما غمض الديك عينيه، وأخذ يرفع صوته عاليا بالغناء، وجد الثعلب الغدار فرصته،هجم سريعا على الديك، وخطفه. الديك الظريف شعر بالحسرة، وأحس بالندم على أنه سمع كلام الثعلب، ونفذ ما أراده. عرف أن الثعلب عوعو لم تكن نيته طيبة نحوه. عرف أن الثعلب عوعو حيوان مكار خداع، احتال عليه. الديك الظريف قال للثعلب عوعو المحتال : أهكذا تخدعني، وتوهمني أنك كنت صديق أبي، وأن صوتي أعجبك !؟ الثعلب عوعو قال، وهو يضغط الديك تحت إبطه : ما فائدة الكلام الآن معي؟ إنك لن تفلت من يدي ؟\nالديك الظريف هدأ نفسه وقال في سره : الندم حقا لا ينفع. يجب أن أعمل عقلي في حل مشكلتي، الحيلة لا يغلبها إلا الحيلة. سأفكر في حيلة ناجحة، تخلصني من مكر الثعلب الخداع .\nحيلة الديك\nالديك الظريف قال للثعلب عوعو الماكر الخداع هل أنت تعرف أختنا الوزة السمينة، التي اسمها: ياسمينة ؟\nالثعلب عوعو قال للديك : هل أنت تظن أني أجهلها؟ لماذا تذكرها؟ ماذا تريد منها ؟ الديك الظريف قال للثعلب : الوزة ياسمينة هي بنت عمي، إنها مثلك تحب سماع صوتي.سأذهب الآن إليها، لأحضرها. الثعلب عوعو قال للديك الظريف كاك : إن ذهبت إليها وأحضرتها سأتركك أنت، لا أوذيك. الديك كاك قال، وقد فرح بنجاح حيلته : ستجد الوزة السمينة بعد قليل بين يديك.اتركني لأحضرها لك الثعلب المكار قال في نفسه : هذه الوزة السمينة ياسمينة وزنها أكبر من الديك، وطعمها ألذ! وأنا أحب الوز !. الثعلب ترك الديك الظريف ليحضرله الوزة السمينة ياسمينة .\nالديك على الشجرة\nالديك الظريف كاك نط على فرع شجرة نطة عالية. الثعلب المكار عوعو قال : أنا منتظر رجوعك بعد قليل، ومعك الوزة السمينة ياسمينة . الديك الظريف قال للثعلب : لا تنتظر مني أن أرجع أبدا . الثعلب قال للديك الظريف : هل كنت تخدعني يا كاك لما وعدتني بإحضار ياسمينة ؟! اعلم أني لا بد من انتقم منك.\nالديك الظريف كاك قال للثعلب المكار: أنت الذي بدأت تخدعني. ادعيت أنك صاحب أبي، حتى أمنت لك، ولكنك غدرت بي وخطفتني، إلا أنني نجوت منك بحيلتي ! الديك صاح، وهو على فرع الشجرة. الفراخ وأصحاب الديك سمعوا صوته، وكانوا خارجين يبحثون عنه. لأنه غاب عنهم وقتا طويلا. الثعلب عوعو انتظر أن ينط الديك، فيسرع إليه، ويلحق به ويهجم عليه، ولكن الديك لم ينزل من فرع الشجرة.\nنجدة الأصحاب\nبعد أن مضى وقت قليل ظهر أصحاب الديك الظريف، الكلب الوفي وثاب ينبح، الحمار النشيط تولب ينهق.البقرة الطيبة مسعدة تزعق، الأصحاب الثلاثة عزموا على نجدة الديك الظريف كاك . الثعلب عوعو شاف الكلب والحمار والبقرة، هاجمين عليه في صف واحد، ليحموا الديك الظريف منه.\nالثعلب عوعو عرف أنه لا يقدر على مهاجمة الأصحاب الثلاثة، وهم صف واحد. إنهم باجتماعهم يستطيعون التغلب عليه. الثعلب المكار حس بالخوف، ورأى أن يهرب، وينجو بنفسه. الديك الظريف كاك قال للثعلب عوعو وهو هارب : اسمع يا عوعو يا مكار، عيد ميلادي بكرة. لا تنس أن تحضر عندنا بكرة. سنرحب بحضورك، لتشترك مع أصحابي الأعزاء حين يجتمعون عندي، للاحتفال بعيد ميلادي ! هدية الجزر\nالفراخ أصحاب الديك ضحكوا ضحكا عاليا، لما سمعوه يدعو الثعلب المكار لحضور الاحتفال بكرة، بعيد الميلاد السعيد. عرفوا أن الثعلب لا يستطيع أن يحضرالاحتفال بالعيد! عرفوا أن الديك الظريف يستهزئ بالثعلب الخداع. الديك الظريف كاك حكى قصته مع الثعلب عوعو وكيف تخلصمن أذاه. الديك الظريف شكر لأصحابه أنهم أسرعوا إليه، وأنجدوه\nأصحاب الديك حمدوا لله على هزيمة عوعو الثعلب المكار. جاء يوم الاحتفال بعيد ميلاد الديك الظريف : كاك كل أصحاب الديك اهتموا بأن يحضروا عيد الميلاد. كل واحد منهم حضر، ومعه هدية لطيفة للديك الظريف. الأرنب نبهان كان أول الحاضرين للاحتفال بعيد الميلاد. أسرع إلى مكان الاحتفال، وهو يحمل سلة، فيها هدية من الجزر.\nهدية من التِّين\nالوزة السمينة ياسمينة حمدت لله الكريم على أن صاحبها الديك كاك نجا من كيد الثعلب المكار. لما جاءت تهنئ الديك بنجاته، عرفت منه أنه خدع الثعلب عوعو لينجو منشره، حين وعده بأن يحضرها له، بدلا منه، ونط فوق الشجرة! الوزة السمينة ضحكت كثيرا، لما سمعت قصة الديك مع الثعلب.\nالوزة السمينة ياسمينة صدقت الديك كاك ولم يخطر في بالها أنه يقبل أن يقدمها للثعلب المكار، لأنها تعرف أمانة الديك وإخلاصه. الديك الظريف قال للوزة ياسمينة لما حكى لها حكايته : هل تحضرين مع أصحابي الاحتفال بعيد ميلادي بكرة ؟ الوزة السمينة أسرعت تقول لصاحبها الديك كاك : هل تشك في ذلك يا ديكنا العزيز؟ سأحضرفي الموعد وذهبت لحضور الاحتفال، ومعها سلة فيها هدية من التين.\nهدية من العنب الجدي النطاط عرف حكاية الديك الظريف والثعلب المكار. الجدي النطاط قال لنفسه : أخونا الديك الظريف نجا، بفضل نجدة الأصحاب الأعزاء. سأذهب لأهنئ صاحبي الديك الظريف بنجاته وسلامته. لولا لطف لله وعنايته بنا لنجحت حيلة الثعلب المكار، ولكان قد ظفر بالديك كاك وحرمنا أن نراه دائما معنا !\nلما ذهب الجدي النطاط لتهنئة الديك الظريف قال له : أنا فرحان بنجاتك يا صديقي الكريم. إن نجاتك نجاة لنا كلنا. لو تمكن منك الثعلب المكار، وظفر بك، لطمعه ذلك فينا كلنا، ولتعود أن يعتدي علينا، واحدا بعد واحد، كلما أحس بالجوع . الديك الظريف شكر لصاحبه الجدي النطاط، وقال له : إني منتظر أن أراك بكرة، موعد الاحتفال بعيد ميلادي. وفي الموعد ذهب الجدي النطاط، ومعه هدية من العنب.\nهدية من البلح والكرنب\nهدية من الذرة والموز\nنشيد السلام\nالديك الظريف صحا من النوم وقد ظهرت أضواء الفجر.الديك قال للفرخة الصغيرة : صباح الخير يا أميرة الفراخ .الفرخة سمعت صوت الديك. انتبهت ونفضت جناحيها.قالت للديك الظريف : أسعد لله صباحك يا ديك .الديك الظريف قال للفرخة: هل أخبرك أحد من أصحابي بما عزموا عليه في شأني ؟الفرخة الصغيرة لم تكن تعلم شيئا، فقالت : أي خبر تعنيه يا صاحبي، وعلى ماذا عزم أصحابك ؟الديك الظريف قال، وهو يبتسم في سرور : عزم أصحابي على أن يحتفلوا بعيد ميلادي بعد أيام قليلةالفرخة الصغيرة فرحت بهذا الخبر السعيد، وقالت مبتسمة : عيد ميلاد مبارك يا ديك .سأكون مع أصحابك في عيد ميلادك. وسأشاركهم في تهنئتهم جميعا لك بهذا العيد السعيدفي اليوم التالي صحا الديك كاك من النوم، وهو يشعر في نفسه بخوف وحزن عميق.الفرخة الصغيرة سألت الديك: أحب أن تقول لي يا صاحبي: لماذا صرخت صرخة عالية،لما صحوت الآن من نومك ؟الديك الظريف قال للفرخة : حلمت حلما خفت منه !الفرخة الصغيرة قالت للديك : لا بد أن تحكي لي حلمك .الديك الظريف كاك قال وهو يدعك عينيه: حلمت أن المكار عوعو هجم علي، وعينه كلها شر!الفرخة الصغيرة قالت تطمئن الديك الظريف : الحمد لله على أنه حلم، وليس الحلم حقيقة!الديك الظريف قال : ما سبب مجيء الثعلب لي في النوم !؟الفرخة الصغيرة قالت للديك تخبره بسبب حلمه : أنت فكرت في المكار عوعو قبل النوم، فلما نمت شفته!في مطلع الفجر، الديك صاح : اصحوا من النوم، طلع الصباح .الفرخة الصغيرة: أول فرخة صحت على صوت الديك. قالت أيام الربيع هنا جميلة .الديك الظريف قال للفرخة : في أيام الربيع النفس ترتاح !.الديك الظريف خرج يتمشى مع الفرخة الصغيرة بعض الوقت، وهما يتجهان إلى الميدان الفسيح.التقى الديك بالفراخ العزيزات.إحدى الفراخ أسرعت تقول للديك الظريف كاك قرب اليوم الذي نحتفل فيه بعيد ميلادك السعيد .الديك الظريف وجه كلامه للفراخ العزيزات قائلا : أنا سأكون في هذا اليوم سعيدا بوجودكم معي، وفرحكم بي.إحدى الفراخ قالت للديك الظريف، وهي تضحك : وستكون أنت سعيدا بهدايا كثيرة، سيقدمها لك أصحابك الأعزاء في يوم عيد ميلادك. ليعبروا لك عن الحب والمودةبعد أن مرت ثلاثة أيام خرج الديك كاك وحده، يريد أن يتنزه ساعة العصر.حدثت له مفاجأة مخيفة!الثعلب المكار عوعو ظهر فجأة، في وسط الطريق.الثعلب المكار عوعو لمح بعينه الديك الظريف.الديك الظريف خاف عندما شاف قدامه الثعلب المكار عوعو يوجه نظره إليه.الديك الظريف أحس بأنه يواجه خطرا تصعب النجاة منه.لم يشك في ان المكار عوعو سيهجم عليه، ويفتك به.الديك الظريف فكر بسرعة، ثم هم بأن يفر هاربا.المكار عوعو نادى الديك الظريف، وقال له : لا تخش على نفسك بأسا يا ابن أخي.لماذا تهرب مني ؟! هل تظن أني سأؤذيك، كيف ذلك؟ أنت لا تعرف يا بني أن أباك كان صاحبي، وكان يعزني وأعزه، فأنت العزيز ابن أخي العزيز.عوعو ثعلب غدار.الثعلب قال للديك كاك : كنت تغني لأصحابك الفراخ الملاح، في أول هذا الصباح. سمعتك لما كنت تغني.وقفت وقتا هناك على بعد، أمتع أذني بغنائك الجميل، حتى لا تنزعج الفراخ، وتهرب من حولك، حين ترى وجهي.بقيت منتظرا طول النهار، ونفسي مشتاقة إلى أن أراك .الديك الظريف قال للثعلب المكار عوعو وهو مسرور بما سمع أحقا سمعتني وانا اغني؟ أحقا أعجبك صوتي !؟الثعلب عوعو قال، وهو يبتسم ابتسامة ماكرة : إن صوتك جميل حقا يا كاك ! إنه يشبه صوت أبيك.الديك الظريف تعجب مما أخبره به الثعلب، وقال : هل سمعت أنت صوت أبي، وهو يغني للفراخ !؟قال عوعو ألم أقل لك إنه كان صاحبي ؟الحمار النشيط تولب قابل الخروف الوديع مأمأ ودرى منه بحكاية الديك، كاك مع الثعلب المكار عوعو وكيف نجا منه عند الشجرة.الخروف الوديع مأمأ قال : يا ليتني كنت شاركتكم في نجدة الديك كاك لو علمت ذلك لذهبت معكم، لأنطح الثعلب المكار عوعو إذا هجم على واحد منا .الحمار النشيط تولب قال لصاحبه الخروف الوديع مأمأ شكرا للبقرة مسعدة والكلب وثاب فلولا وجودهما لكان الثعلب، عوعو انفرد بالديك كاك وهجم عليه !الخروف مأمأ قال لصاحبه الحمار النشيط تولب : سأذهب بكرة، لأهنئ الديك كاك بنجاته، وبعيد ميلاده .وبكرة ذهب الخروف مأمأ إلى الاحتفال، ومعه هدية من البلح، كما ذهب الحمار ولب وقد حمل معه هدية من الكرنب.البقرة الطيبة مسعدة فرحانة بمشاركتها في العمل على نجاة الديك الظريف كاكقالت للكلب وثاب : شكرا للحمار تولب ولك على مساعدتكما في هزيمة ذلك الثعلب المكار عوعو .الكلب الوفي وثاب قال : لا شكر على واجب يؤدى. الديك الظريف أخونا العزيز. حقه علينا أن نحميه من الشر.البقرة الطيبة مسعدة قالت لصاحبها الكلب الوفي وثاب : لولا ذكاء الديك الظريف كاك لكان قد هلك .الكلب وثاب قال لصاحبته البقرة مسعدة : ولولا اجتماعنا أنا وأنت والحمار، لما كانت هزيمة الثعلب المكار. لا يغلبنا عدو إذا كنا متحدين. إن في اتحادنا حماية لنا.البقرة مسعدة حضرت ومعها هدية من الذرة، والكلب وثاب ومعه هدية من الموز، واحتفل الجميع بعيد ميلاد الديك الظريف.في احتفال عيد الميلاد جاءت حمامة السلام، وقدمت صحبة ورد للديك الظريف مع الفراخ، فرحانين بعيد الميلاد.الأصحاب قدموا هداياهم، وقفوا مبسوطين يغنون للديك الظريف كاك أنشد نشيد السلامأصحابه يرددون النشيد:الديك يصيح : يا عو عو عو : لن ننساك ( الكل يردد ) : لن ننساككاك ، كاك ، قرن البقرة يتحداك ( الكل يردد ) : يتحداككاك ، كاك ، نهق حمار راك ( الكل يردد ) : حين راككاك ، كاك ، نط الكلب عض قفاك ( الكل يردد ) : عض قفاككاك ، كاك ، لطف الله كف اذاك ( الكل يردد ) : كف اذاككاك ، كاك ، ابدا لن ترجع اياك ( الكل يردد ) : اياك اياككاك ، كاك ، نحن جميعا لا نخشاك ( الكل يردد ) : لا نخشاك", "url": "https://www.qisasse.com/2017/03/story-short-children.html"}