{"authors": [], "date_download": "2019-11-14 08:59:55", "date_modify": "2019-11-14 08:59:55", "date_publish": "2017-09-22 21:04:00", "description": "نعرض لكم بشكل يومي عبر موقعنا قصص وحكايات أجمل القصص المعبرة والإسلامية و قصص الأنبياء ، والدينية وقصص بها عبر وحكم عظيمة لنشر الإفادة ، ...", "filename": "2017_09_Children-Stories-pictures_1573721995.html", "image_url": "https://3.bp.blogspot.com/-2WjGadZkHCM/WcXcnfWPjvI/AAAAAAAADrI/WPLKM27B3oshYnujGKO2w074wDRqr7unACLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25A3%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584%2B%25D8%25A8%25D8%25A7%25D9%2584%25D8%25B5%25D9%2588%25D8%25B1.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_09_Children-Stories-pictures_1573721995.html", "title": "قصص أطفال بالصور قبل النوم رائعة جدا", "title_page": "قصص أطفال بالصور قبل النوم رائعة جدا", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة بيتر بان\nيحكى انه كان فى قديم الزمن وفي أعماق مدن لندن بيت عائلة نسمة تتقاسم هى وشقيقيها الأصغر سنا جود ومشعل غرفة واحدة ، وفى وقت النوم كانت نسمة تحكى لأخويها قصصا عن مكان بعيد وجميل جدا يدعى أرض الأحلام وكان بطل هذه القصص شاب يدعى بيترمان وهو الشاب الذي لم يسبق له مثيل! لم يكبر في السن قط ! وقد كانت جنية صغيرة تسمى تنة ورنة أفضل صديق لبيتربان ،كما كان وجود و مشعل يعشقان تمثيل القصص التي كانت يغوص فيها بيتربان مغامرات رائعة.وذات ليلة، عندما نام الاطفال ، طار کل من بیتربان وتنة ورنة عبر نافذة غرفة الأطفال، فقد جاءا ليبحثا عن ظل بيتربان الذي كان قد هرب من بيتربان الليلة الماضية وهو يستمع الى قصص نسمة من وراء النافذة، وعندها استيقظت نسمة وكانت فى غاية السعادة لمقابلة بيتربان ووافقت على مساعدته هو وتنة ورنة على الإمساك بهذا الظل المزعج، أخبرت نسمة بيتربان أن الليلة هي آخر ليلة في غرفة الأطفال، فنظرا لأنها قد أصبحت أكبر، ستكون لها غرفة نوم بمفردها.ألح عليها بيتربان قائلا: طيري معي إلى أرض في الاحلام، لن تكبري ابدا هناك !، وافقت نسمة في الحال، بشرط أن يصحبها أخواها وهكذا، أخبر بيتربان نسمة وجود ومشعل أن يفكر كل منهم في فكرة رائعة، ثم هز تنة ورنة فوقهم، وجعلها تنشر عليهم غبارها الذهبي السحري.وقبل أن يشعروا بشيء، كان الأطفال الثلاثة يرتفعون لأعلى فوق أسطح منازل مدينة لندن، صاح بيتر وهو يقودهم: سنتجه يمينا عند النجمة الثالثة ونطير للأمام حتى الصباح.لكن، في الوقت الذي طار فيه الأطفال فوق العالم السحري لأرض الأحلام، لم تکن کل الأمور تسير على ما يرام، فقد كانت تنة ورنة تشعر بالغيرة من نسمة، فیبدو ان بیتر یحبها اکثر منها بکثیر!ودون أن تنتظر تنة ورنة وصول بیتربان وأصدقائه، طارت متوجهة إلى مخبأ بيتربان. وهذا كان المكان الذي يعيش فيه أصدقاؤه الصبية التائهون، وأخبرت الجنية الحاقدة الصبية التائهين أن نسمة المريعة تطير في اتجاههم وأن بيتربان يأمرهم بأن يهاجموها.وعندما ظهر بيتر والأطفال، استخدم الصبية التائهون النبال ليسقطوا نسمة الطائرة من السماء.ولحسن الحظ، نجح بيتر في الإمساك بنسمة قبل ان تصطدم بالارض ! کان بیتر غاضبا جدا من تنة ورنة.. وكعقاب لها قرر أن يبعدها لمدّة أسبوع.لاحقا في نفس اليوم، أرسل بیتر جود و مشعل والصبية التائهين للقبض على بعض الهنود بينما أخذ نسمة في جولة بالجزيرة، انطلق الصبية في مغامرتهم ووصلوا في الحال إلى أرض خالية من الأشجار في منتصف الغابة، يجب ان نحيط بالاعداء حتى نفاجئهم، لكن الهنود كانوا قد تنكروا على هيئة أشجار وفاجأوا الصبية بدورهم! أمسك الهنود بالصبية وأخذوهم إلى قريتهم.في هذه الأثناء، أخذ بيتر نسمة إلى بحيرة حورية البحر الجميلة، وفجأة رأى بيتر قاربا صغير الحجم من بعيد (اياه ! إنه الكابتن هوك).كان كابتن هوك قرصانا شريرًا وهو ألد أعداء بیتربان، ذات مرة، في معركة قوية، قطع بيتر يد الكابتن هوك. والآن أصبح لدی القرصان ذراع فظيعة من الفولاذ ملتوية في اتجاه رسغه الشمال.وقد أكل ذراع القرصان تمساح جائع، واستمتع التمساح بوجبته للغاية لدرجة أنه الآن يتبع هوك في كل مكان، على أمل أن تتاح له الفرصة ويتناول بقيته!تبع بيتر ونسمة هوك بينما كان يتوجه صخرة الجمجمة، صدم بيتربان عندما رأى الأميرة الهندية ، ليلى، في القارب أيضا، شاهد بيتر ونسمة هوك وهو يربط الأميرة في صخرة في البحر وعرف بيتر حينها أن عليه أن يُساعدها، صاح القرصان الشرير في وجه الأميرة ليلى: وإذا لم تخبريني بمكان اختباء بيتر فسأتركك هنا لتغرقي كانت الاميرة ليلى خائفة للغاية لكنها رفضت ان تخون صديقها.وفجأة، طار بیتر للأسفل ووقف أمام الکابتن هوك، صرخ هوك : وأنت مرة ثانية !، وأسرع وراءه ممسكا بسيفه، تقاتل الاثنان أعلى وأسفل المنحدر الصخري، وعندها انزلق هوك واستطاع في اللحظة الأخيرة أن يمسك بالصخور لينقذ نفسه من السقوط في البحر، وفي الاسفل اطبق التمساح الجائع فكيه، اسرع سامي البحار وسحب هوك الى قارب التجديف، وبينما جدف سامي نحو سفينة القراصنة بسرعة ، كان التمساح يفتح فكيه ويطبقهما من خلفهما! أنقذ بيتر ونسمة الأميرة ليلى وأخذاها إلى المنزل.كان قائد الهنود الحمر قلقا للغاية على ابنته، وغمرته السعادة عندما رأی وجهها... ولیشكر بیتر، اطلق سراح جود ومشعل والصبية التائهين وجعل بيتربان القائد الشرفي للهنود الحمر.في النهاية، وبعد أن أتعبتهم المغامرة، عاد بیتر والأطفال إلى مخبئه السري.وفي هذه الأثناء، عاد کابتن هوك الی سفینته وحاول أن يتدفا، كان غاضبا؛ لأن بيتريان تغلب علیه مرة اخریوفجأة، فكر هوك في خطة عبقرية ! فقد اكتشف أن بيتر كان غاضبًا من تنة ورنة وأنه أرسلها بعيدًا لمد أسبوع، فأمر القرصان الشرير سامي بأن يحضر له الجنية الصغيرة الليلة.تلك الليلة، رحب هوك بتنة ورنة على سطح السفينة، وأخبرها أنه يحتاج مساعدتها للإمساك بنسمة، وكل ما عليها فعله هو أن تخبر هوك بمكان مخبأ بيتربان السري، كانت تنة ورنة سعيدة بهذه المساعدة، فغمست أطراف أصابعها في زجاجة حبر ورقصت فوق خريطة لأرض الأحلام، وأظهرت آثار أقدامها الطريق إلى المخبأ السري، ابتسم هوك، ثم سحب تنة ورنة وحبسها في مصباح زجاجي، أخيرًا سيتمكن من الانتقام من بيتربان !وفي مخباً بیتریان، کانت نسمة وجود و مشعل يشعرون بالحنین الی منزلهم، بكى مشعل وقال: (أريد أمي) وعلى الرغم من ان الصبیة التائهین لم يعرفوا ما هي الام فقد قرروا انهم يريدون واحدة ايضا، وعدتهم نسمة انهم سيعودون إلى منزلهم في لندن قريبا معا.لم يرغب بيتر أن يغادر أرض الأحلام وأن يكبر، فراقب في حزن أصدقاءه وهم يودعونه، قالت نسمة: إلى اللقاء یا بیتر، لن أنساك أبدًا.لكن الكابتن هوك والقراصنة الآخرين كانوا منتظرین خارج المخبأ، أمسك القراصنة بالأطفال وأخذوهم إلى سفينة هوك، وهناك أوثقوهم بالحبال إلى صاري السفينة، وقبل أن يعود هوك إلى السفينة، ترك طردًا لبيتر، كان عليه رسالة تقول: إلى بيتر مع حبي … نسمةوعلى ظهر السفينة، صاح هوك في وجه الأطفال: (عليكم أن تختاروا، إما أن توقعوا في الكتاب وتنضموا للقراصنة وإما أن تُجبروا على السير على حافة السفينة حتَّى تسقطوا في البحر) أعجب الأولادُ بفكرة أن يكونوا قراصنة، لكنها لم تعجب نسمة و قالت: بیتربان سینقذنا کلنا!.قهقه هوك وقال في استهزاء: لن ينقذكم بيتربان هذه المرة، لقد تركنا له هدایة - قنبلة! وقريبا سینتهي وجوده من أرض الأحلام تمامًا.وبمجرد سماع هذه الكلمات، عرفت تنة ورنة أن عليها أن تحذر بيتربان، حاولت أن تخرج من سجنها الزجاجي، وفجأة صدر صوت عال - كراك! انكسر المصباح الزجاجي وخرجت تنة ورنة!وصلت تنة ورنة إلى مخبأ بيتربان عندما كان على وشك أن يفتح الهدية، فسحبت القنبلة ورمت بها بعيدًا جدًا، بعد لحظات، كان هناك ثم أخبرت تنة ورنة بيتربان بأن نسمة والأخرين في خطر، أسرع بيتربان لإنقاذهم ومن خلفه تنة ورنة.في هذه الأثناء، أجبر هوك نسمة على أن تسير على حافة السفينة، وعندما وصلت إلى نهاية الحافة انتظر الجميع صوت سقوطها في الماء، لكن الصوت لم يأت، وإنما جاء بيتربان في الوقت المناسب ليرفع نسمة إلى السفينة في أمان !! ثم أدار وجهه لأعدائه.صدر صوت نتيجة اصطدام المعادن بينما كان خنجر بيتربان يصطدم بسيف هوك، وهكذا استمرّ في القتال في أفظع معركة تحدث في أرض الأحلام وأثناء القتال، تسلقا أعلى أشرعة وصارية السفينة، حاول هوك أن يُمسك بيتر من رقبته بينما قاومه بیتر... في النهایة أجبر الكابتن على أن ينزلق ويسقط للوراء.وفي انتظاره في الماء كان هناك التمساح الجائع، صفق الاطفال وهللوا وهم يشاهدون هوك يحاول الهرب من فكي التمساح اللذین يحاولان أن يطبقا عليه.رأى هوك سامي في قارب التجديف، وسبح تجاهه ، لكن التمساح كان خلفه مباشرة وكاد يلحق به! وبينما اختفى هوك بعيدًا، أعطى بيتر الأوامر بأن يرفعوا المرساة ثم نشرت تنة ورنة الغبار الذهبي في سفينة القراصنة، وفي الحال كانت السفينة ترتفع فوق أرض الاحلام متجهة الى لندن.وبسرعة، عادت نسمة وجود ومشعل بأمان إلى غرفتهم.وفي الأعلى في السماء، كانت صورة سفينة القراصنة تظهر على القمر، بينما كان بيتربان وتنة ورنة والصبية التائهون (الذين لم يكونوا على استعداد بعد لأن يكبروا) في طريقهم لخوض مغامرة جديدة.", "url": "https://www.qisasse.com/2017/09/Children-Stories-pictures.html"}