{"authors": [], "date_download": "2019-11-14 08:58:06", "date_modify": "2019-11-14 08:58:06", "date_publish": "2017-11-10 06:50:00", "description": "يسرنا ان نقدم لكم اليوم قصة قصيرة جديده ومسلية جداً ، قصة سردية قصيرة للاطفال 2018 قبل النوم استمتعوا معنا الان بتصفحها وقراءتها في من خ...", "filename": "2017_11_short-narrative-story_1573721886.html", "image_url": "https://4.bp.blogspot.com/-elVnPnZQD38/WgW8psHukOI/AAAAAAAAEAg/pFBOlNtnZTsBNzk8reTEKgu3L5uW8gHvACLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25B3%25D8%25B1%25D8%25AF%25D9%258A%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_11_short-narrative-story_1573721886.html", "title": "قصة سردية قصيرة جداً للأطفال الصغار قبل النوم", "title_page": "قصة سردية قصيرة جداً للأطفال الصغار قبل النوم ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة سردية قصيرة للاطفال 2018 قبل النوم استمتعوا معنا الان بتصفحها وقراءتها في من خلال موقع قصة سردية قصيرة للاطفال رائعة جداً لن تندموا علي قراءتها للاطفال الصغار، نتمني أن تنال القصة اعجابكم، وللمزيد من احلى الحكايات والقصص الجميلة بامكانكم تصفح تصنيف : يسرنا ان نقدم لكم اليوم قصة قصيرة جديده ومسلية جداً ،استمتعوا معنا الان بتصفحها وقراءتها في من خلال موقع قصص وحكايات ، قصة اليوم بعنوان ” قصة الأزهار الحزينة ”رائعة جداً لن تندموا علي قراءتها للاطفال الصغار، نتمني أن تنال القصة اعجابكم، وللمزيد من احلى الحكايات والقصص الجميلة بامكانكم تصفح تصنيف : قصص قصيرة .. اترككم الان مع القصة .\nقصة الأزهار الحزينةإعتادت أزهار الحديقة الجميلة على رؤية نجلاء كل صباح وهي تحمل بيدها رشاشها الصغير وتخاطب جميع الزهور بكلام جميل ولطيف ، فنشأت صداقة ومحبة بين نجلاء وكل الزهور ،فكانت نجلاء تحرص كل صباح أن ينزل الماء من رشاشها على أوراق الحديقة الجميلة ليمسح عنها الغبار، ولتبدا يومها وهي منتعشة، وكانت تجلس في بعض الأحيان مع الأزهار ، تتحدّث إليها وتقص عليها أحلى الحكايات التي سمعتها أو قرأتها وتمر بیدها علی کل زهرة، تساوي اوراقها و تنظفها.وعلى مر الأيام كانت الأزهار تنمو وتترعرع ، وتزهو الوانها الجميلة المختلفة ، حتى أصبحت حديقة البيت مليئة بالأزهار والأوراق الخضراءظ، إلى أن كان يوم ، تأخرت فيه نجلاء على غير عادتها عن زيارة الأزهار ، وطال انتظار الأزهار إياها ، وبدأ القلق يسيطر عليها وهي تسأل : أين نجلاء؟ ترى ماذا جرى لها ؟ في اليوم التالي التالي لم تات نجلاء أيضا ، وجاءت امها تحمل رشاش الماء ، وراحت تسعى بين الأزهار بسرعة ، ودون ترتيب ، ثم عادت لمُتابعة أعمالها المنزلية .. استمر هذا الحال ایاما، فشعرت الأزهار بالحزن والمرض لفراق نجلاء ، أعز صديقاتها، فذبلت وراحت أوراقها تتساقط دون أن يهتم بها أحد .ذات یوم لاحظت الام ذلك ، فرأت الأزهار تذبل ، ويزحف اللون الأصفر على أوراقها، فغضبت وقالت : هذه الأزهار غير جميلة ، ولا داعي لأن أسقيها .. سمعت الازهار ذلك فتضایقت، و همست زهرة البنفسج : هل نظل هكذا لا نعلم شيئا عن صديقتنا نجلاء ؟ إنا نموت ، وقالت زهرة صفراء : وماذا عسانا أن نفعل ؟ كيف نصل إلى نجلاء ؟ وقالت زهرة حمراء : لو استطاعت إحدانا أن تدخل البيت ، لعرفنا کل شيء ، وقالت زهرة تكاد تسقط علی الأرض من الذبول : لو أن الريح تدفعني وتقذف بي ، خلال نافذة البيتk سمعت الریح کلام الازهار، فتعاطفت معها، ودفعت الزهرة خلال النافذة إلى داخل حجرة نجلاء ، وكانت ترقد علی فراشها مریضة .رأت نجلاء الزهرة الذابلة على أرض حجرتها ، فحزنت وقالت : ماذا جرى لكن یا أزهاري؟ فقد كنت أسقیكن و ألاعبكن ، و کنتن اجمل شيء في حیاتي .. ردت الزهرة علیها : ان أزهارك حزانى، و کلهن مرضی لفراقك ، فأرجو أن تنقذيهن، سمعت نجلاء ذلك فنهضت من فراشها ، وانحنت إلى الأرض فالتقطت الزهرة الذابلة ، ثم أسرعت تبحث عن رشاش الماء .. جرت نجلاء إلى الحديقة ومعها رشاش الماء ، لتطمئن على أزهارها، فما إن سمعت الأزهار كلماتها الرقيقة ، حتى انتعشن وبرئن من حزنهن وفرخن ، فاعتذرت لهن نجلاء عن غیبتها لمرضها، و عادت الازهار جمیلة کما کانت دائما حيث وعدتها نجلاء أل تغيب عنها مرة أخرى .", "url": "https://www.qisasse.com/2017/11/short-narrative-story.html"}