{"authors": [], "date_download": "2019-11-14 09:18:45", "date_modify": "2019-11-14 09:18:45", "date_publish": "2017-07-13 22:26:00", "description": "لمحبي قراءة اجمل قصص رعب قصيرة مرعبة جدا يقال انها وقعت بالفعل في الزمن القديم احداثها رهيبة جدا ممنوع على أصحاب القلوب الضعيفة ، استمتعو...", "filename": "2017_07_short-horror-stories_1573723125.html", "image_url": "https://1.bp.blogspot.com/-pDCaTUK9F_k/WWhVph5xLsI/AAAAAAAADbE/Ov9ePNp7qIMeudhj_LTWB0PE-8EDQ57oACLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25B1%25D8%25B9%25D8%25A8%2B%25D9%2582%25D8%25B5%25D9%258A%25D8%25B1%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_07_short-horror-stories_1573723125.html", "title": "قصص رعب قصيرة مرعبة جدا يقال انها حقيقيه", "title_page": "قصص رعب قصيرة مرعبة جدا يقال انها حقيقيه", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص رعب قصيرة مرعبة جدا يقال انها وقعت بالفعل في الزمن القديم احداثها رهيبة جدا ممنوع على أصحاب القلوب الضعيفة ، استمتعوا معنا الان باقوي قصص رعب قصيرة جديدة وحصرية لاول مرة فقط على قصص رعب قصيرة ممتعة مع الاثارة والتشويق مليئة بالغموض، القصة بعنوان \"قصة الكتاب الملعون\" للمزيد من قصص رعب قصيرة بإمكانكم الآن القراءة بمُتعةٍ شيقة مع تصفح صنف : قصص رعب قصيرة . لمحبي قراءة اجملجدا يقال انها وقعت بالفعل في الزمن القديم احداثها رهيبة جدا ممنوع على أصحاب القلوب الضعيفة ، استمتعوا معنا الان باقويوحصرية لاول مرة فقط على قصص وحكايات .. باقة متجددة كل يوم من اجمل واقويممتعة مع الاثارة والتشويق مليئة بالغموض، القصة بعنوان \"قصة الكتاب الملعون\" للمزيد من قصص رعب قصيرة بإمكانكم الآن القراءة بمُتعةٍ شيقة مع تصفح صنف : قصص رعب .. اتمني لكم قضاء وقت جميل وممتع مع\nفي قديم الزمان كانت هناك ساحرة تكره الرجال فقامت بكتابة كتاب وتاليفه، مكون من جلد الأفعى بدم الذئب مجموعة من التعاويذ الخطيرة من يقرأها تطبق عليه .. في فصل الخريف أوراق الأشجار تتلاشى و تسقط في جو معتم و منزل مهجوور بباب مقفول كان بجواره شاب طموح شديد الفضول يسعى لدخول إلى ذلك المنزل فتقدم إلى الباب بكل شجاعة وفتحه واصدر الباب صوت مزعج أخييرا أصبح داخل المنزل المضيء بضوء القمر الذي بجدرانه المشقق بغرفه الكــــــثيرة، بدأ الشاب برؤية غرفة غرفة فلم يحس بمرور الوقت إلى أن شرقت الشمس و الإرهاق على وجهه و مازالت أمام غرفة مغلقة فتحها فأول شيء لفت انتباهه هو صندوق صغير الحجم مقفول بقفل فحمل الصندوق و عاد إلى منزله و تركه في مكان امن و ناام...فلما استيقظ أول شيء يراه هو الصندوق، بعدها ذهب ليتناول غداه، فعاد ليفتح الصندوق جلب معه عدة مفاتيح فلم يفتح له فأراد أن يكسر القفل جلب المنشار و بدأ بقطعه في الأخير كسره، لما فتحه وجد به كتاب في واجهته رسوم لرجال و باسم بارز \" لعنة الرجال \" فلم يستطع فتحه فأعاده إلى مكانه و أغلق باب غرفته وخرج ليرى أصدقائه، فلما عاد جاءه الفضول لقراءة ذالك الكتاب، وبالفعل حمل الكتاب ووجده مكتوب بالدم فبدأ بالقراءة هنالك رموز و حروف لم يفهمها مع ذلك أكمل القراءة، مرت ساعة ولم يفهم شيء بدأ يعيد ويعيد حتى حفظه من أوله إلى أخره أعاد الكتاب إلى مكانه حتى الغد لكي يأخذه شيخ المسجد ليحلل له ذلك .في الصباح الباكر أخده إليه لكن لتعاسة حظه وجد الشيخ قد توفي ولم ييأس كل مرة يبحث لكن لم يجد أي أحد ليسانده جميع الأبواب مغلقة في وجهه، ذلك الشاب الطموح لم يبقى منه شيء إلى ان أصبح تعيس دائما مغلق على نفسه في الغرفة، و لما ينام يستحلم بأشباح لنساء تحاول قتله يوما بعد يوم، عندما يستيقظ يجد نفسه خارج الغرفة بقي على هذا الحال إلى أن جاء صديقه إليه فوجده على تلك الحالة، صديقه كان يعرف شيخ ممتاز فأحضره إلى بيت صديقه، فلما دخل الشيخ وجده في حالة يرثى لها أول شيء أثارت انتباه الشيخ هو ذلك الكتاب فبدأ يسأل عنه الشيخ: من أين لك بهذا الكتاب؟أخبره الشاب بالقصة كاملة، الشيخ: لقد اقترفت خطأ فادحة و الأخطر أنك قرأت الكتاب، الصديق: ما العمل الآن أيها الشيخ ؟ الشيخ: يجب الانتظار إلا أن يكتمل البدر، بقي الشاب يعاني إلى أن جاء الشيخ في ليلة اٍكتمال البدر ومعه مجموعة من الأغراض و بعدها فتح النافدة مع وضعه لمرآة لتعكس ضوء القمر فاٍنفرد مع الشاب في تلك الغرفة من ثم بقي معه لساعات بعدها خرج من الغرفة مغلقا من بعده الباب بالمفاتيح، لحظة بدأت يتصاعد دخان عبر الباب فسأل الصديق الشيخ ماذا يحدث هناك؟ لم ينطق الشيخ إلا كلمة واحدة اٍنتظر، بعدها لم يعد الدخان يتصاعد ففتح الباب ووجدوا الشاب مغمى عليه، بعدها أخد الشيخ الكتاب واحرقه، وفي تلك اللحظات استيقظ الشاب و بدا بالتساؤل عن أي مكان يتواجد؟ و كأنها لم تقع واقعة.", "url": "https://www.qisasse.com/2017/07/short-horror-stories.html"}