{"authors": [], "date_download": "2019-11-14 09:00:55", "date_modify": "2019-11-14 09:00:55", "date_publish": "2017-09-17 21:07:00", "description": "مرحبا زوار موقعنا قصص وحكايات يسرنا ان نعرض عليكم مجموعة رائعة من افضل قصص دينية للأطفال الصغار ، قصة بعنوان طالوت ملكا، القصة رائعة جدا...", "filename": "2017_09_Religious-Stories-for-Children_1573722055.html", "image_url": "https://3.bp.blogspot.com/-QOpC9fkrSJw/Wb9GdnGVw7I/AAAAAAAADnA/avfCZTEPgdkL44Fh1ZmNjh6ZSZBEfxStgCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25AF%25D9%258A%25D9%2586%25D9%258A%25D8%25A9%2B%25D9%2584%25D9%2584%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_09_Religious-Stories-for-Children_1573722055.html", "title": "قصص دينية للاطفال هادفة ومفيدة جدا", "title_page": "قصص دينية للاطفال هادفة ومفيدة جدا", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص دينية للأطفال الصغار ، قصة بعنوان طالوت ملكا، القصة رائعة جدا واحداثها مسلية تدور عن اسماء الله الحسنى (الباعث) مفيدة جدا للأطفال حيث تمنحهم نصائح وتعلمهم بعض القيم الرائعة ، اقرؤوها الان فقط وحصريا عبر موقعنا من موضوع اجمل قصص دينية للأطفال ، وللمزيد من مرحبا زوار موقعنا قصص وحكايات يسرنا ان نعرض عليكم مجموعة رائعة من افضلالصغار ، قصة بعنوان طالوت ملكا، القصة رائعة جدا واحداثها مسلية تدور عن اسماء الله الحسنى (الباعث) مفيدة جدا للأطفال حيث تمنحهم نصائح وتعلمهم بعض القيم الرائعة ، اقرؤوها الان فقط وحصريا عبر موقعنا من موضوع اجمل، وللمزيد من القصص الشيقة يمكنكم تصفح تصنيف: قصص أطفال\nاستیقظ عادل من النوم علی صوت والده، فوجده يجلس على فراشه فسأله : ماذا هناك يا أبى؟ فقال والده : الساعة الآن الحادية عشرة، وعليك أن تستعد لتذهب معا لصلاة الجمعة، قال عادل : سأنهض حالاً وأكون جاهزا يا أبي، فقد عدت إلى النوم بعد صلاة الفجر معك ، وأشعر بأني لم أنم ، قال والده : کیف ذلك یا بني، قال عادل : رایت في النوم كأنما خرجت فى رحلة ، وتقابلت مع أصدقاء، ودخلت أماكن لا أتذكرها جيدا، وكل ما أتذكره أنني سعيد..قال والده: سبحان الله هو الباعث ، أراد أن يلفتنا إلى قدرته . . فالإنسان وهو مُستيقظ ، له قانون خاص . . فإذا نام خضع لقانون مُختلف، فهو في أثناء النوم يرى و عیناه مغمضتان، ویمشي و قدماه لا تتحرکان، ویری أشياء لا يراها في اليقظة ، فإذا استيقظ عاد إلى الحياة بقوانين الظاهر، لذلك سمى الحق سبحانه وتعالى الاستيقاظ من النوم بعثا ، قال عادل : أعلم يا أبي أن الباعث اسم من أسماء الله الحسنى ، وهو الذي بعث الغراب لقابيل ليعلمه كيف يدفن جثة أخيه هابيل ، ويعلمه ما لم يكن يعلم .كما أن الله سبحانه وتعالى يبعث الخلق جميعا يوم القيامة، حين يبعث الناس جميعا من قبورهم ، فيهبون أحياء، والبعث من الله هو أمر من الله، بأن يقول للشىء كن فيكون ، سواءً أكان المبعوث نبيًا أو شخصا غير ذلك ، قال عادل في دهشة : أعلم أن الله سبحانه وتعالى يبعث نبيًا للناس ، ولكن كيف يبعث لهم شخصا آخر ، ارجو یا ابي ان توضح لي ذلك ؟ قال والده مُبتسما: الباعث سبحانه وتعالى يُرسل للبشر من يُعلّمهم مایشاء ... والله یبعث النبیین لیبلغو منهجه الی الناس ... والله یبعث من ایشاء لیؤدي مُهمة في الحياة كما حدث لطالوت .سال عادل في دهشة : من طالوت هذا یا ابي ؟ قال والده : في ذلك يقول الحق سبحانه وتعالى : وقال لهم نبيهم إن الله قد بعث لكم طالوت ملكا ، اي ان الله سبحانه وتعالى اختار طالوت ملكا على بني إسرائيل، فاعترض اليهود على اختياره ، لأنه من عامّة الشعب وفقيرا ، والمال عند اليهود من أعظم أسباب الوجاهة والشرف، وأخبرهم نبيهم بأن الله اصطفى طالوت ، وميزه بصفات تؤهله للملك ... فقد آتاه العلم الغزیر الذي یمكنه من معرفة أمورهم ، وتصريف شئونهم ، كما آتاه قوة بدنية تعينه على الصمود في الحروب، وعند لقاء الأعداء . فالله يؤتي الملك من يشاء، لحكمة لا يعلمها غيره.وقد حاق ببني إسرائيل الذل والهوان، بعد هزائمهم المتوالية من جيرانهم ، فدعاهم طالوت للجهاد في سبيل الله ، وحثهم على قتال أعدائهم الذين أذلوهم، فاجتمع تحت لوائه جیش کبیر ، وسار طالوت بجنوده ، وابتعد بهم عن ديارهم ، فلمّا أصبحوا قريبين من لقاء العدوّ، أراد طالوت أن يختبر عزمهم على القتال ، فقال لهم وقد بلغ منهم التعب والظماً مبلغاً كبيرا : إنكم ستمرون بنهر ، والله مُختبرکم به ليميز المطيع من العاصي ، فمن لم يشرب منه ولم يذقه ، فهو من أتباعي.. ولكن يُباح لأحدكم أن ينال غرفة من مائه بیده، یبل بها ریقه . ومن یشرب اکثر من غرفة، فلیس من اتباعي .فلما جاءوا إلى النهر، خالف مُعظمهم أمر طالوت ، وأقبلوا على النهر يعبون منه عبا ، فتخلفوا عن السير وعادوا راجعين . . واجتاز طالوت مع الذين صبروا على العطش والتعب ، وقد وجد هؤلاء أنفسهم قلة ضئيلة أمام جموع أعدائهم، فقال فريق منهم في خوف : لا طاقة لنا اليوم بأعدائنا ، أمّا الفريق المؤمن فقالوا: فلنصبر على لقاء العدو ،فان الله مع الصابرين، فلمّا خرجوا لقتال العدو ، اتجهوا إلى الله ضارعين أن يملأ بالصبر قلوبهم، ويثبتهم في ميدان القتال ، وأن ينصرهم علی أعدائهم ، فاستجاب الله دعاءهم ونصرهم بقيادة طالوت . وهكذا أدّى مُهمّته التي بعثه الله لها.قال عادل : معنى ذلك يا أبي ، أن طالوت هذا ليس نبیا، قال والده : لا، هو شخص عادي اختاره الله لمهمّة مُحدّدة، وقد يختار الله سبحانه وتعالى أي شخص في اي وقت لأداء مهمة في الحياة، فلا عجب ان ترى في منامك أشياء ، أو تتحدث مع من انتقلوا إلى رحمة الله مُنذ سنوات ، فأنت في نومك في عالم آخر وحياة أخرى سبحان الله .. قال عادل : « الباعث » یا اُبي اسم یدل علی قدرة الله وعظمته سبحانه وتعالى وقد أفادني حديثك كثيرا وأسعدني . والآن أستأذنك دقائق ، لأتوضاً وأرتدي ملابس الخروج.وما أن استعد عادل للخروج مع والده، حتى سمعا صوت المؤذن في المسجد ، يدعو الناس للصلاة ، فنظر كل منهما للاخر في سرور وخرجا معا لاداء فريضة الله.", "url": "https://www.qisasse.com/2017/09/Religious-Stories-for-Children.html"}