{"authors": [], "date_download": "2019-11-14 09:00:00", "date_modify": "2019-11-14 09:00:00", "date_publish": "2017-10-17 10:31:00", "description": "مرحبا بكم ايها الرائعون نقدم لكم اليوم في هذا المقال من خلال موقعكم قصص وحكايات قصة جديدة ممتعة وجميلة بعنوان قصة الحمار فهمان ، من أجمل ...", "filename": "2017_10_Stories-before-sleeping-for-children_1573722000.html", "image_url": "https://4.bp.blogspot.com/-7rmPMnR6Tg4/WeY-Jda6cQI/AAAAAAAAD4s/KZzuUErHiDs5de-8RTBhYNzE2OyTz9nPACLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2582%25D8%25A8%25D9%2584%2B%25D8%25A7%25D9%2584%25D9%2586%25D9%2588%25D9%2585%2B%25D9%2584%25D9%2584%25D8%25A3%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_10_Stories-before-sleeping-for-children_1573722000.html", "title": "قصص قبل النوم للأطفال ممتعة وجميلة للاطفال من عمر 3 سنوات", "title_page": " قصص قبل النوم للأطفال ممتعة وجميلة للاطفال من عمر 3 سنوات", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "أجمل قصص قبل النوم للأطفال 2018 من عمر 3 سنوات حتي 12 سنة احداثها مسلية للطفل تجعله ينام فور قراءتها، استمتعوا الآن بقراءتها فقط وحصريا على موقعنا أجمل قصص قبل النوم للأطفال لا تحرموا اطفالكم من المتعة وقراءة القصص والحكايات الفيدة والمسلية وذات الحكم و العبر والصفات المميزة التي يتعلمها الطفل من القصة ، قصص للنوم للأطفال من تصنيف : مرحبا بكم ايها الرائعون نقدم لكم اليوم في هذا المقال من خلال موقعكم قصص وحكايات قصة جديدة ممتعة وجميلة بعنوان قصة الحمار فهمان ، منمن عمر 3 سنوات حتي 12 سنة احداثها مسلية للطفل تجعله ينام فور قراءتها، استمتعوا الآن بقراءتها فقط وحصريا على موقعنا أجمللا تحرموا اطفالكم من المتعة وقراءة القصص والحكايات الفيدة والمسلية وذات الحكم و العبر والصفات المميزة التي يتعلمها الطفل من القصة ،من تصنيف : قصص أطفال\nکان العم إدريس رجلاً طيبا عالما يقوم مبكرا من نومه فيذهب إلى حقله على حماره الحمار فهمان.. كان الحمار فهمان يحب العم إدريس حيث يراه يؤدي عمله في ألحقل بإتقان وجد، ثم يعود إلى بيته ليأكل ويستريح ثم يخرجا سويًا؛ حيث يرتاد العام إدريس مجالس العلم يعلم ويتعلم، قال الحمار فهمان للعم إدريس: أنا أحبك يا عام إدريس وفخور بحملك علی ظهري.. قال العم إدريس : اشکرك یاحمار فهمان.. قال الحمار: هل تعرف يا عم إدريس سبب سعادتي؟ رد العم إدريس: لا أعرف أخبرني.. قال الحمار فهمان: إني أشعر أني أحمل رجلاً هو وعاء علم وخبرة، أجول بك في أنحاء القرية فينتشر نفعك حيثما ذهبت، إنه لمن دواعي السرور أن أحمل النفع والخير لأهل القرية.. قال العم ادريس: يا حمار فهمان إن قيمة الإنسان في عمله وعقله.سارت الأيام هادئة بالعم إدريس والحمار فهمان، كل منهم يحب الآخر... وفي صباح أحد الأيام وبينما كان الحمار فهمان يستيقظ ليبدأ يوم عمله الجديد دخلت عليه ابنة العم إدريس وفي عينيها حزن ودموع وقالت: أستعد يا حمار فهمان فأمامك اليوم عمل شاق.. قال الحمار فهمان: ما الأمر؟ این العام إدريس؟ أخذت البنت تبكي وقالت: لقد توفي أبي هذا الصباح.. قال الحمار فهمان: وأي عمل سوف أقوم به، لقد مات من كنت أحمله، قالت البنت: الناس ذاهبون إلى المقابر لتوديعه إلى مثواه الأخير وسوف تجر عربة تحمل بعض سكان القرية.اغرورقت عينا الحمار فهمان بالدموع حزنا على صاحبه، ولكنه قال في نفسه: إنه لأمر جيد أن أكون موجودًا في وداع العم إدريس إلى مثواه الأخير.. اجتمع الناس وحملوا العم إدريس إلى قبره، وسار وراءه الناس، وكل يذكره بالخير، وسار بينهم الحمار فهمان وأخذت أحاديث الناس تترامى إلى أذنه.. عاد الحمار فهمان إلى حجرته، والأفكار تموج في رأسه، وكلها تدور حول فكرة واحدة، ما هو مصيره بعد موت العم إدريس؟ وبينما هو يسبح في بحار في أفكاره، دخلت ابنة العام إدريس عليه وقالت: من الغد سوف تذهب إلى بيت عمي عويس فهو سوف يتولى رعاية الأرض.. ذهب الحمار فهمان إلى بيت العم عويس، وفي صباح اليوم التالي استيقظ مبکرا کالعادة لیحمل العم عویس الى الحقل، کما کان یفعل مع العم ادریس ولكن أحدًا لم يحضر.وبعد أن طلعت الشمس، واشتد الحر جاء العم عويس، وقال: هيا استعد للخروج یا حمار فهمان، قال الحمار فهمان: الان؟ رد العم عويس نعم الآن، هل تريد أن تؤجل الخروج ؟ قال الحمار فهمان: إني مستيقظ منذ الصباح الباكر ومستعد للخروج، قال العم عويس: لا باس هیا للخروج .. حمل الحمار فهمان العم عويس وسار به في حر الشمس حتى وصل الى الحقل، وهناك أخذ العم عويس يعمل عملا خفيفا غير متقن، و بعد وقت قلیل ركب الحمار فهمان وعادا إلى المنزل.. طوال الطريق كان الحمار فهمان في حيرة، لم يتعود على هذا البرنامج من قبل مع العم إدريس رحمه الله...وفي المساء دخل العم عویس علی الحمار فهمان وقال: هيا بنا.. رد الحمار فهمان: إلى أين؟ قال العم عويس: إلى مجالس العلم ؟ رد الحمار فهمان: بل الى المقھی۔ جلس العم عويس في المقهی مع أصدقائه، وربط الحمار فهمان في عامود قریب منه.. أخذ دخان النرجيلة (الشيشة) يتصاعد من المقهى ويصل إلى أنف الحمار فهمان، وبدأ فهمان يسعل من الدخان، لم ينتبه العم عویس لوجوده وأطال الجلسة مع أصحابه.. وعند منتصف الليل قام العام عویس لیرکب الحمار فهمان کي یعود إلى منزله.وفي طريق العودة كان الحمار فهمان منقبض الصدر، ويزيد من انقباضه انتفاض جسد العم عويس فوق صدره من شدة السعال، وفيما تبقى من الليل لم یغمض جفن للحمار فهمان من التفکیر في وضعه الجدید، وکیف يمكن آن يستمر في العمل مع العم عويس.. طلع الفجر بطيئا، ثم أشرقت الشمس، وجلس الحمار فهمان في هم وغم عظیم، انه يخشی ان يتکرر معه الیوم ما حدث بالاًمس، وهنا قطع علیه تفکیره صوت ابنة العم إدريس التي حضرت إليه وقالت: يا حمار فهمان سوف تعمل مع أخي إسماعيل، لقد عاد توا من سفره وسوف يتولى مسؤولية الأرض.. قال الحمار فهمان: أخوك إسماعيل القارئ.. ردت البنت: نعم، قفز الحمار فهمان من الفرح، وقال: الحمد لله سوف أفخر بمن أحمل على ظهري مرة آخری.. يا بني تعلم من الحمار فهمان أن رفاق الخير هم فاعلو الخير لا فاعلي الشر ، فهم من ينفعون في الدنيا والآخرة.", "url": "https://www.qisasse.com/2017/10/Stories-before-sleeping-for-children.html"}