{"authors": [], "date_download": "2019-11-14 09:01:33", "date_modify": "2019-11-14 09:01:33", "date_publish": "2017-02-13 05:58:00", "description": "اقرا ايضا: قصص اطفال قبل النوم سطور  الورقة العجيبة كان يا مكان في قديم الزمان كان هناك طفل يحب الرسم على أوراق فيها سطور ،  ولك...", "filename": "2017_02_story-Brief-paper-isstrange_1573722093.html", "image_url": "https://2.bp.blogspot.com/-ZurjfS1yeBI/WKG7M7VMXkI/AAAAAAAACy0/F929iYJRHy0iibdhyfqMGusdxfKF8bpAQCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25B3%25D8%25B7%25D9%2588%25D8%25B1%2B%25D8%25A7%25D9%2584%25D9%2588%25D8%25B1%25D9%2582%25D8%25A9%2B%25D8%25A7%25D9%2584%25D8%25B9%25D8%25AC%25D9%258A%25D8%25A8%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_02_story-Brief-paper-isstrange_1573722093.html", "title": "قصة سطور الورقة العجيبة للاطفال", "title_page": "قصة سطور الورقة العجيبة للاطفال ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "اقرا ايضا: قصص اطفال قبل النوم\n،\n،\n،\n،\nسطور الورقة العجيبةكان يا مكان في قديم الزمان كان هناك طفل يحب الرسم على أوراق فيها سطورولكن الرسومات ترسم على أوراق خالية من السطوروعندما كان الطفل يبحث في أوراقه وجد ورقة ملونة كل سطر فيها ملون بلون مختلف عن الأخرحاول الولد الرسم عليها فبدأت الورقة تكلمهالورقة:مرحبا ايها الطفلانا ورقة سحرية وكل ما ترسمه يتحقق ارسم ما تشاء ستراه تحقق امامكالطفل:حسنا ساجربرسم الطفل مبان عديدة ظهرت هذه المباني امامه ثم اختفتالطفل:الى اين ذهبت تلك المباني الشاهقةالورقة: اصبحت المباني ملجأ لأطفال فلسطين الذين شردهم العدو الصهيوني بعدما فقدوا اهلهم وظلو ا بلا اهل وبلا بيتالطفل : هذا فعلا شئ لطيف منك ايتها الورقةاما الان سارسم رسمة أخرى ماذا عن طائرة جميلة تحلق في السماء وهي ترمي الازهار والقلوب الورديةالورقة: هيا ايها الطفل الصغير ارسمورسم الطفل طائرة جميلة ملونة بالوان قوس قزح ذو الالوان الرائعة ظهرت الطائرة لفترة وجيزة ثم اختفت تلك الطائرةالطفل :لكن اين اختفت تلك الطائرةالورقة : اقلعت فوق ارض سوريا والقت على ترابها القلوب الوردية فأحيت كل من مات ليعود الى اطفاله الذين اشتاقوا اليه وسعدت أمهاتهن اللاتي لم تسعهم الدنيا فرحا بعودة احبائهن وفلذات اكبادهنمالت الورقة قليلاالطفل : ماذا بك ايتها الورقة العطوفةالورقة :هل تحب العلم ايها الطفلالطفل : نعم كثيرا واذهب الى مدرستي كل يوم لاتعرف على معلومات اكثرالورقة: ان ملك الاوراق لدينا لا يحب العلم ابدا ويمنع دخول اي كتاب الى مملكة الاوراق وذلك لانه يفكر نيابة عن بقية الاوراقالطفل : هذا فظيع جدا خذيني الى هذا الملكالورقة: ارسم بابا وادخل من خلالهدخل الطفل الى مملكة الورق من خلال الباب الذي رسمه على تلك الورقةالملك : ماذا تريد ايها الطفل وما الذي ادخلك الى مملكة الاوراق انت لست ورقة ولايحق لك الدخول الى قصر الورقالطفل : انا جئت لامنع قانونك الذي اصدرته بمنع دخول الكتب الى المملكةالملك : ومن سمح لك يالتدخل واملاء علي الاوامر ايها الطفل الصغيرالورقة :ارسم ايها الطفل بعض القصص الرائعة لنقصها على الملكالطفل : قصة الابرص والاقرع والاعمى واخذ الطفل يقص على الملك القصةالملك : لم اقتنع بعد اقصص لي قصة اخرىالطفل : قصة بئر الاحلام الملك : هذه قصة جميلة ولكن قص علي بعض القصص الاخرىواخذ الطفل يقص عليه بعض القصص - بائع الشطائر اعجب الملك بتلك القصص الملك :اخيرا اقتنعت باهمية الكتب والعلم وما يزرعه العلم من قيم في المجتماعات وانا ساوقف هذا القانون الذي اصدرته بمنع دخول الكتب الى المملكةوهكذا فرح جميع من بالمملكة بهذا القانونورسم الطفل مدارس لتعليم الاوراق الصغار ورسم معلمين ومعلماتوهكذا عمت الفرحة جميع ارجاء المملكة((العلم نور والجهل ظلام))''تأليف :سارة عماد الدين عيسى''", "url": "https://www.qisasse.com/2017/02/story-Brief-paper-isstrange.html"}