{"authors": [], "date_download": "2019-11-14 09:02:45", "date_modify": "2019-11-14 09:02:45", "date_publish": "2018-06-08 07:32:00", "description": "قصص أطفال حلوه ومفيدة  قبل النوم بها عبرة جميلة جداً ومؤثرة نحكيها لكم من خلال موقع قصص وحكايات ، استمتعوا بقراءتها الان فقط وحصريا على مو...", "filename": "2017_12_children-stories-beautiful_1573722165.html", "image_url": "https://1.bp.blogspot.com/-zPh1l8hCXEQ/Wj524IEQ3zI/AAAAAAAAETo/_n0FlvqbeY800gCnEI0sVvIpdURFpjKYwCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584%2B%25D8%25AD%25D9%2584%25D9%2588%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_12_children-stories-beautiful_1573722165.html", "title": "قصص اطفال حلوة ومفيدة قبل النوم مسلية جداً استمتعوا بقراءتها", "title_page": "قصص اطفال حلوة ومفيدة قبل النوم مسلية جداً استمتعوا بقراءتها", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص اطفال حلوة - الثري الجوعان\nأظهر الرجل فرحه وسعادته بما سمعه ، ثم اقترب من الإناء وذاق ما به ، وقطع قطعة من الدجاجة فاکلها، ثم قال في قرف : هذا الطعام غیر جید . صرخ صاحب القصر في المرأة وقال لها : کیف تصنعین طعاماً بهذا السوء ؟ هیا أعدي طعاما غیره .. ثم نظر إلى الرجل وقال له في هدوء وهو يقدم له مقعداً : تفضل بالجلوس حتی ینتهی الطعام .. سأله الرجل : لماذا تفعل ذلك معي ؟ قال صاحب القصر : لا لشيء ، فقط أحب مساعدة الفقراء والمحتاجين ، فلما فرغت المرأة من إعداد الطعام ذاقه الرجل مرة أخرى وقال : طعام جيد ! واختفى فجأة ، قال صاحب القصر للمرأة : لا تقلقي، إنه يفعل ذلك دائماً، وسوف يعود ، المهم أن الطعام أعجبه .\nوظهر الرجل مرة أخرى ومعه علبة كبيرة جميلة ، ففرح صاحب القصر عندما رأى الرجل والعلبة ، كما فرحت المرأة وظن كل منهما أن العلبة له جاء بها الرجل ، حیث رضی عنه ، و قدّم لهما الرجل العلبة و قال : هذه هديتي لکما علی فعلكما ، فرح الاثنان فرحا شديداً ، وأخذا العلبة منه وجریا إلی داخل القصر ، وترکاه وحده في المطبخ دون حتی أن یشكراه علی هدیته فابتسم الرجال ابتسامة عريضة ، وهز رأسه وهو يشيعهما بنظرات السخرية والاحتقار ، وعاد من حیث أتی .. اختلف صاحب القصر ومديرته فيمن يستحق أن يحتفظ بالعلبة ، ومن منهما الذي يطلب منها ما يريد أولاً ، وطال بينهما الخلاف .\nثم اتفقا أخيراً على إجراء القرعة بينهما ، ففاز بها صاحب القصر ، فأخذ العلبة ليطلب منها طلبه الأول ، ووقفت المرأة إلى جانبه .. فطرق الرجل على العلبة بأصابعه ثلاث مرات ، ثم التفت لمدیرته و قال وهو مسرور : انظري، فسترین الآن عجباً من هذه العلبة السحرية ، ستقدم لنا العلبة کل ما نطلبه منها مهما کان صعبا، سأطلب منها الآن أهم شيء أتمناه ، ثم التفت إلى العلبة وقال : أيتها العلبة، أريد منك الآن مالاً وذهباً کثیرا، أسرعي أیتها العلبة .\nوفجأة فتح باب العلبة وخرجت منها مخلوقات صغیرة غریبة الشکل منها ما هو علی شكل أناسي صغيرة يحملون في أيديهم عصياً غليظة ، ومنها ما هو علی شکل زنابير تحمل في ذیولها إبرا کإبر النحل ، و منها حشرات کالخنافس انهالت کلها علی صاحب القصر والمرأة ضربا ولذعا ، فكانا يصرخان من شدة الألم ، ويجريان هنا وهناك هاربين ، والمخلوقات الصغيرة تطاردهما وتتعلق بهما ولا تكف عنهما .. وكان درساً قاسياً لكل من يغلب عليه الطمع، ولا يفعل بالناس إلا الشر، ومن يفعل الشر يحصد في عواقبه ندامة ، و لحصد الزرع إبان اي وقت لا یتعداه .\nالثري الجوعانبعد جولة في مزارعه الواسعة ، عاد الرجل الثري الی قصره فالقی بنفسه في أقرب مقعد قابله ، ثم صرخ منادیاً طباخ القصر، فاتی إلیه مسرعاً بملابسه البيضاء وقبعته الكبيرة المتميزة وقال في احترام : نعم یا سیدي ؟ قال الثري : أريد أن تعد إلى دجاجة ولحماً دسماً لذيذاً.. أسرع الطباخ ووضع الماء والدجاجة في القدر فوق النار، وراح یشوي اللحم وینفخ في نار الموقد لينضج بسرعة، وفجأة شعر الطباخ بحركة خلف الموقد ، فنظر وإذا برجل یزحف علی یدیه ورجلیه وخرج من خلف الموقد، رجل غریب الشكل قصیر القامة ذو شارب کثیف یغطي فمه ، یرتدي ملابس رثة وفوق رأسه زعبوط.فزع الطباخ وتراجع للخلف وراح يحملق في الرجل، قال الرجل : أيها الطباخ الطيب ، أعطني شيئا لأكله فمعدتي خاوية ، ولا أستطيع مقاومة الجوع اکثر من ذلك .. قال الطباخ في دهشة : اخبارني أولاً کیف دخلت ؟ قال الرجل : من النافذة المفتوحة أبحث عن طعام ، قال الطباخ : لا یمکنني أن اعطيك اي شيء ، فانا أطبخ الطعام لصاحب القصر ، قال الرجل مستعطفاً : أعطني غرفة واحدة ، فأنا أکاد أموت من الجلوع .. قال الطباخ : إن كانت غرفة واحدة فلا بأس . وأعطاه ملء مغرفة واحدة من الحساء ، وقطعة لحم كذلك، والعجيب عندما أخذ الرجل رشفة واحدة من الحساء ، أن انتقل الحساء من القدر إلى معدة الرجل لدهشة الطباخ الذي رای القدر خاویة لا شيء فیها إطلاقاً .وعندما رفع الطباخ عينه من القدر إلى الرجل لم يجده، فقد اختفی في لمح البصر ، فخاف الطباخ وأسرع يبلغ صاحب القصر بما حدث .. قال الثري في غضب : إن ما تقوله لایصدقه عقل .. كيف حدث ذلك ؟ إنني أحّملك مسئولية ما جری ، بكى الطباخ وأقسم أن ما يقوله هو الحقيقة . تعجب الثري و قال : کفی بکاء و اذهب و أعد لي طعاما جديدا .. وما أن هم الطباخ بالذهاب حتى صرخ فيه الثري : انتظر .. إذا جاءك هذا الملعون مرة أخرى فأضربه بعصا العجين بشدة واقبض عليه . وضع الطباخ القدر وبها دجاجة على النار مرة أخری ، و بعد قلیل کان الحساء یغلی وتفوح منه رائحة يسيل لها اللعاب .وفجأة ظهر الرجل من خلف الموقد ، وفي هذه المرة كان معه وعاء ، وطلب من الطباخ أن يعطيه فيه قطعة من الدجاجة وبعض الحساء . خطف الطباخ عصا العجين ورفعها ليضرب الرجل ، فقال الرجل : لا تضربني قبل أن تسمعني ، فقد أساعدك يوما ما .. قال الطباخ : لن أعطيك شيئا ، فقد غضب علي صاحب القصر ، وأمرني أن أضربك وأقبض عليك أیها الشقي ، قال الرجل : إن زوجتي یا سیدي مریضة جداً، وفي أشد الحاجة إلى بعض الحساء الدافي، صدقني یا سیدي فانا لا اکذب علیك ، أشفق الطباخ على الرجل وطلب منه أن يمد يده بالوعاء الذي معه ، وأعطاه فيه ملء مغرفة واحدة من الحساء.. فأخذها الرجل شاکراً واختفی في أقل من لمح البصر . نظر الرجل إلى القدر فصعق وصاح في دهشة : ياللمصيبة ! ماذا أقول هذه المرة لصاحب البيت ؟ ذهب الطباخ لصاحب البيت وأخبره بما حدث ، فغضب الثري غضبا شدیدا و طرد الطباخ من خدمته .بكى الطباخ وأقسم أن ما يقوله هو الحقيقة ، وأخيراً رق قلب الثري وقال للطباخ : كف عن البكاء فأنا لا أحتمل بكاء طفل ، فما بالك ببكاء بغل مثلك. هيا عد لعملك وأعاد إلى الطعام، وإذا ظهر لك هذا الرجل العفریت فاقبض علیه ، و اصرخ بأعلی صوتك حتی آتي إلیك ، أسرع الطباخ إلى عمله ، وأعد دجاجة جديدة ، فوضعها مع بعض الماء في إناء فوق النار . وبعد قليل كان الحساء يغلي ، وفجأة ظهر الرجل مرة أخرى، صاح الطباخ بأعلى صوته : أنت ثانيا أيها العفریت الشریر المخادع ! لقد تسببت في اُذیتي وبکائي سوف أقبض عليك وأقتلك، قال الرجل : لا تقتلني أرجوك ، وأتوسل إليك أن ترأف بحالي یا سیدي ، فقد أستطیع یوما ما... آن أساعدك .ضحك الطباخ وقال : تساعدني ؟ أنت تساعدني ! قال الرجل : لم لا یا سیدي ؟ قال الطباخ مقاطعا : سیدك ! لا تقل سیدي ، إنني مجرد طباخ فقير ولكن ماذا تريد الآن ؟ قال الرجل في حزن : ماتت زوجتي المريضة و ترکت لي ابنا صغیرا یبکي من شدة الجوع اعطني نصف مغرفة فقط من الحساء لهذا الطفل المسكين الذي ماتت أمه وترکته لي ، أشفق الطباخ ذو القلب الطيب على الطفل الذي فقد أمه و الذي يبكي من شدة الجوع ، فقال للرجل : لا أستطيع أن أرفض طلبك لأنني إنسان عرفت معنى الجوع يوماً، فمهما جرى لي فسأعطيك ما تطلب . هیا ناولني إناءك ، وضع الطباخ في الإناء بعض الحساء فأخذه الرجل و اختفی في طرف عین ، والطباخ یقول له : اعط هذا لابنك وإياك أن تشربه .نظر الطباخ إلى القدر فوجدها خالية من الحساء والدجاجة . فرفعها من فوق النار ، ووضع يده على خده مهموماً وقال في نفسه : لن يغفر لي صاحب القصر هذه المرة ، وسيقبض على عنقي ، و سمع صوت صاحب القصر ینادیه فتملکه الرعب ، ولما ذهب إليه سأله صاحب القصر : أين الدجاجة والحساء ؟ ماذا جرى ؟ قال الطباخ وهو يرتعش من الخوف : لقد سرق الرجل هذه المرة الحساء كله والدجاجة أيضاً یا سیدي ، لم یتم الطباخ کلامه حتی ثار علیه الثري ثورة كبيرة وقال له : اذهب من أمامي ، فلم أعد أطيق رؤیتك في قصري ، بكى الطباخ ولكن الثري ظل ثائراً مدة طويلة . وأخيراً قال بعد أن هداً : يمكنك أن تنام الليلة في القصر على أن تغادره في الصباح ، فأنا لا أريدك هنا مفهوم ؟هز الطباخ رأسه وانسحب من أمام صاحب القصر، الذي ضغط علی زر بجانبه ، جاءت علی إثره مدیرة القصر - رئیسة الخدم في الوقت نفسه - فأخبرها بما حدث، وطلب منها أن تعد له بنفسها الحساء والدجاجة ، وأكد عليها بضررورة القبض على الرجل العفريت إذا ظهر أمامها مرة أخرى، قالت له : اطمئن یا سیدي سافعل کل ما أمرت به ، وستکون راضیاً عني .. ووضعت المرأة القدر على النار وبها الماء والدجاجة .. و بعد قلیل کان الحساء یغلي، وفجاة ظهر الرجال العفريت كعادته ، فصاحت المرأة : أنت أيها الملعون أتيت لتطلب الحساء كعادتك ؟! ثم رفعت عصا العجين وقالت : إذن خذ. وهبطت بها على رأس الرجل بقوة ، ثم رفعت یدها مرة أخری و قبل أن تهوی بها کان الرجل قد اختفی . وأخذت المرأة الطعام إلى صاحب القصر الذي شعر بالسرور لما رآها تقدم له الحساء والدجاجة فسالها : هل جری شيء ؟ قالت : نعم یا سیدي ، ظهر الرجل فضربته فعاد من حيث أتى دون أن ینقص من الطعام شيء، قال صاحب القصر : حسناً ما فعلت .وفي الصباح الباکر جمع الطباخ أشیاءه ووضعها في حقیبته ، ثم حملها و خرج من القصر با کیاً فلم یعد له عيش فيه بعد أن طرده صاحبه ، وفي الطريق ظهر الرجل أمامه فجأة وعلى رأسه ضمادة تغطي الجرح الذی جرحه ، قال الطباخ في دهشة وهو يمسح دموعه : ماذا أصابك یا مسکین ؟ قال : أيها الطباخ ذو القلب الطيب ، أنا لم أنس معروفك الذي تسبب في طردك من عملك، و تسألني الان عما أصابني في رأسي ؟ إنك تستحق كل خير وعلىّ الآن أن أرد لك بعض معروفك .. هیا اتبعني إلی منزلي ... هیا لا تتردد ، وسار الرجل وخلفه الطباخ ، وشعر الطباخ بالتعب لبعد المسافة ، إلی أن ظهر أمام الطباخ بیت کبیر، دخله الرجال وأشار إلى الطباخ أن يتبعه .کان البیت ملیئا بالأثاث غیر المرتب ، وبه حجرات كثيرة مغلقة الأبواب ، أشار الرجل وهو يبتسم إلى الطباخ بالدخول في حجرة المخزن ، فدخلها ودخل الرجل وراءه، رأى الطباخ علبا كثيرة كبيرة وصغيرة ، ملابس وستائر، وتحفا ، وأشياء كثيرة ، وقف الطباخ وقال في دهشة : كل هذه الأشياء لك یا سیدي ؟ ابتسم الرجل وقال : سبق أن وعدت أن أساعدك عندما تحتاج إليّ ، ولأنك طيب القلب تحب الخير ، وتعطف على الناس فخذ هذه العلبة .. أخذ العلبة فوجدها خفيفة جدا يغطيها التراب، قال الطباخ : ماذا أفعل بها یا سیدي ؟ قال الرجل : هذه العلبة مفيدة لك ، فإذا احتجت إلى أي شيء ما عليك إلا أن تطرق على غطائها بأصبعك ثلاث مرات ، ثم تطلب منها ما تريد . حك الطباخ رأسه بأصابعه غير مصدق ، ثم ضحك وقال وهو يخرج من الحجرة ويتبعه الرجل : تقصد إذا طلبت أيّ شيء ... ايّ شيء خطر ببالي ؟ قال الرجل : نعم ، قال الطباخ : سأخرج الآن إلى حديقة البيت وأطلب طعاما لي .قال الطباخ : بالطبع یا سیدي، تفضل ! طرق الطباخ على العلبة ثلاث مرات بعد أن أزال عنها بالاتربة، ثم طلب طعاما یکفي لاثنین ، ولم تمر سوی لحظات حتی رأی الطباخ فوق الزرع الاخضر على الأرض مفرشا وضعت عليه أصناف الطعام .. دقق الطباخ النظر في أصناف الطعام فوجدها من أشهی أنواعه ، قال في سرور وهو يدعو الرجل اللجلوس : ما رأيت أعجب من هذا ، ولم أكد أصدق ما رأيته بعينيّ ، وجلسا یتناولان الطعام معاً وکان الطباخ جائعاً فبعد أن أكل وشبع رفع يديه إلى السماء وقال: الحمد لله ، أشكرك يا رب على نعمتك. و نظر الطباخ الی الرجال و قال : هل يمکنني أن أذهب بهذه العلبة إلى أي مكان ؟ قال الرجل : هي لك ، اذهب بها وقتما تشاء وحافظ عليها .أخذ الطباخ العلبة ، وشكر الرجل بحرارة على مساعدته إیاه ، ثم حملها في حقیبته ، وفي طریق عودته مر علی القصر الذي کان یعمل فیه ، فقابله صاحبه ومعه مدیرة القصر فنظرا إلیه في غضب واشمئزاز ، وقالا معا : ما سبب عودتك إلى هنا بعد أن طردناك ؟ قال الطباخ : أتیت لاخذ من الطعام ما یکفیني فی رحلتي .. قالا له : لیس لدینا أي طعام لنعطیك منه، هیا اذهب من هنا ، قال لهما الطباخ : قبل أن أذهب أريد أن أريكما شيئا.. ثم أخرج العلبة من حقيبته وطرق عليها ثلاث مرات ، وطلب طعاما لرحلته ، وفي لحظة ظهرت أمامهم وليمة بها كل ألوان الطعام الفاخر .ذهل صاحب القصر ومديرته ، وسألاه عن سر العلبة وکیف حصل علیها، فحکی لهما عین کل شیء فدهشا ولم یهدأ لهما بال عندما سمعا ما قال، وأراد کل منهما أن يحصل علی شيء مثل هذا، قال صاحب القصر : يجب أن أحصل على شيء ثمين أكبر من هذه العلبة ، فإن كانت هذه العلبة الصغيرة من حق الطباخ الذي كان يعمل عندي ، فلا شك وأنا صاحب القصر أن أحصل على شيء أكبر وأثمن منها ، لابد من رؤية هذا الرجل. و نظر الی مدیرته و قال : اذهبي و اعدي الدجاجة و الحساء ، لیظهر الرجل کما اعتاد أن یظهر في کل مرة ، وإياك أن تغضبيه ، قالت المرأة : سأفعل يا سيدي ، وأجعله يصفح عني وینسی ضربي إیاه، حتی أحصل علی علبة صغيرة مثل التي حصل عليها الطباخ .دخلت المرأة ومعها صاحب القصر إلى المطبخ ، يعدان معاً الدجاجة والحساء ، فلما بدأ الحساء يغلي وتفوح رائحته الجميلة ، لم يظهر الرجل كالعادة . فلما طال انتظارهما ولم يظهر صرخ صاحب القصر : أیها الرجل الغریب ، هیا اظهر لنا فلن نؤذيك ، وأعدك أن أحسن معاملتك، وقالت المرأة : تعال أيها الرجل فلن أضربك على رأسك ، بل ستكون ضيفنا المكرم ، ونقدم لك الطعام الذي تطلبه .. و فجاة ظهر الرجل وسألهما : لماذا تنادیاني ؟ بالأمس طردتماني و ضربتماني علی أم رأسي ، و طردتما الطباخ المسکین ، والیوم ترحبان بي ! ما الأمر؟ قال صاحب القصر : لدینا طعام شهي کثیر ، فلم لا تذوقه کما کنت تفعل ؟ وقالت المرأة : إذا أعجبك الطعام فسأقدم لك منه الكثیر ، لتأکل منه ما ترید.", "url": "https://www.qisasse.com/2017/12/children-stories-beautiful.html"}