{"authors": [], "date_download": "2019-11-14 09:03:32", "date_modify": "2019-11-14 09:03:32", "date_publish": "2018-07-05 19:49:00", "description": "مجموعة رائعة من قصص الحيوان في القران الكريم بإمكانكم الآن القراءة بمُتعة  شيِّقَة والاستمتاع بأجملِ قصص الحيوان وأقواها مكتوبة وبالفيديو...", "filename": "2017_02_animal-stories-in-the-quran_1573722212.html", "image_url": "https://2.bp.blogspot.com/-wODqs5LG9m4/WKPPZMC82QI/AAAAAAAAC1c/dvqZ_9LakX01zXEkNVm4fbpBLkUf8FAPACLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25A7%25D9%2584%25D8%25AD%25D9%258A%25D9%2588%25D8%25A7%25D9%2586%2B%25D9%2581%25D9%258A%2B%25D8%25A7%25D9%2584%25D9%2582%25D8%25B1%25D8%25A7%25D9%2586%2B%25D8%25A7%25D9%2584%25D9%2583%25D8%25B1%25D9%258A%25D9%2585.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_02_animal-stories-in-the-quran_1573722212.html", "title": "قصص الحيوان في القرآن", "title_page": "قصص الحيوان في القرآن", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "وَإِنَّ يُونُسَ لَمِنَ الْمُرْسَلِينَ (139) إِذْ أَبَقَ إِلَى الْفُلْكِ الْمَشْحُونِ (140) فَسَاهَمَ فَكَانَ مِنَ الْمُدْحَضِينَ (141) فَالْتَقَمَهُ الْحُوتُ وَهُوَ مُلِيمٌ (142) فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ (143) لَلَبِثَ فِي بَطْنِهِ إِلَىٰ يَوْمِ يُبْعَثُونَ (144) فَنَبَذْنَاهُ بِالْعَرَاءِ وَهُوَ سَقِيمٌ (145) وَأَنبَتْنَا عَلَيْهِ شَجَرَةً مِّن يَقْطِينٍ (146) وَأَرْسَلْنَاهُ إِلَىٰ مِائَةِ أَلْفٍ أَوْ يَزِيدُونَ (147)\nانا غراب ابني ادم ...او غراب هابيل وقابيل...او الغراب الذي بعثه الله تعالى، ليعلم قابيل كيف يدفن جسد اخيه هابيل بعد ان قتله..ولكن ماهي قصتي...؟ دعوني احكيها لكم من البداية الى النهاية ..نشات في زمن ابي البشر ((ادم)) عليه السلام..كان ذالك بعد هبوط ادم وحواء من الجنة الى الارض ، وتوبتهما الى الله عما بدر منهما من معصية ..بعد ذالك اخذ ادم وحواء يعمران الارض وينجبان الاطفال..كانت حواء تنجب في كل مرة توءما ..ولدا وبنتا..في احد الاعوام وضعت قابيل واخته اقليما ..وفي عام اخر وضعت هابيل واخته ليوثا..كان هابيل منذ صغره طيبا، مطيعا لوالديه ، وكان قابيل على عكسه يعصي والديه باستمرار ، ويكثر من الشجار مع هابيل ..ومرت السنوات ، كبر خلالها الاخوان قابيل وهابيل ، وكبرت معهما اختاهما اقليما وليوثا..وصل كل منهم الى سن الزواج..وكانت الحكمة الالهية في ذالك الوقت تقضي بان كل ولد من بطن يتوج اخته من البطن الاخرى..اي يتزوج قابيل من ليوثا اخت هابيل ، وبالعكس يتزوج هابيل من اقليما اخت قابيل..ولان هابيل كان مطيعا لوالديه ، فلم يعارض في الامر ..اما قابيل فقد رفض الزواج من ليوثا ، وقال بانه ينوي الزواج من اقلبما اخته ..اختلف الاخوان ، ووقع الشجار بينهما ..وكان قابيل هو البادي بالمشاجرة ، لكن هابيل لم برد عليه ..وتدخل الاب ادم ليحل المشكلة ..افهم ابنه قابيل ان اخته لايحل له الزواج منها..وظل قابيل مصرا على موقفه ، وطلب ادم من كل واحد من ولديه ان يتقرب الى الله تعالى بتقديم قربان له ..فمن تقبل الله قربانه كان على الحق..سارع هاببل باحضار اسمن خرافه ، ووضعه على الجبل متقربا به الى الله، بينما احضر قابيل حزمة من سنابل الحنطة الخضراء ، ووضعها قريبا من خروف اخيه ..ووقف هابيل وقابيل ينتظران بعيدا ، ليريا من يتقبل الله منه قربانه ..وبعد قليل هبطت نار من السماء ، وحرقت قربان هابيل، دليلا على ان الله تعالى قد تقبل منه قربانه ، بينما بقى قربان قابيل كما هو لم بمس ، دليلا على ان الله لم بتقبله منه ..فرح هابيل وشكر الله ، وغضب قابيل فراح يهدد اخاه بالقتل ..وحذر هابيل اخاه قابيل من نتيجة تهديده له ..ومرت ايام يعلم عددها الله وحده ..ثم وقعت اول جريمة قتل على الارض ..قتل قابيل اخاه هابيل .. ثم وقف ينظر الى جسده حائرا ..ماذا يفعل في جسد اخيه..ثم حمله على كتفه واخذ يجرى به هنا وهناك في حيرة ..وشاءت ارادة الله ان يبعثني انا الغراب ، لاعلم ابن ادم كيف يدقن جسد اخيه ..كان هناك غراب ميت ، فحملته بمنقاري..ثم وضعته على الارض امام قابيل ، وبدات اخفر الارض بمنقاري ، ختى حفرت حفرة تسع الغراب الميت ، ثم ارقدت فيها الغراب ، واهلت عليه التراب، وسويت التراب ..ثم طرت بعيدا ،فرايت قابيل يضع جسد اخيه على الارض .. ثم اخذ يحفر حفرة كبيرة ، فلما انتهى من الحفر مثلما فعلت انا مع اخي الغراب..وهكذا كنت الغراب الذي علم ابناء ادم كيف يدفنون موتاهم.وقد حكى القران الكريم هذا الموقف في سورة المائدة في قوله تعالى :\n( فَطَوَّعَتْ لَهُ نَفْسُهُ قَتْلَ أَخِيهِ فَقَتَلَهُ فَأَصْبَحَ مِنَ الْخَاسِرِينَ (30) فَبَعَثَ اللَّهُ غُرَابًا يَبْحَثُ فِي الْأَرْضِ لِيُرِيَهُ كَيْفَ يُوَارِي سَوْءَةَ أَخِيهِ ۚ قَالَ يَا وَيْلَتَا أَعَجَزْتُ أَنْ أَكُونَ مِثْلَ هَٰذَا الْغُرَابِ فَأُوَارِيَ سَوْءَةَ أَخِي ۖ فَأَصْبَحَ مِنَ النَّادِمِينَ (31))\nلَئِنْ بَسَطْتَ إِلَيَّ يَدَكَ لِتَقْتُلَنِي مَا أَنَا بِبَاسِطٍ يَدِيَ إِلَيْكَ لأَقْتُلَكَ إِنِّي أَخَافُ اللَّهَ رَبَّ الْعَالَمِينَ)\nقصص الحيوان في القران بالفيديو : البقرة\nفيل ابرهة : من قصص الحيوان في القران الكريم\nبسم الله الرحمن الرحيم\n(أَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ بِأَصْحَابِ الْفِيلِ (1) أَلَمْ يَجْعَلْ كَيْدَهُمْ فِي تَضْلِيلٍ (2) وَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ (3) تَرْمِيهِم بِحِجَارَةٍ مِّن سِجِّيلٍ (4) فَجَعَلَهُمْ كَعَصْفٍ مَّأْكُولٍ) .\nدابة الأرض من قصص الحيوان في القران\nفَلَمَّا قَضَيْنَا عَلَيْهِ الْمَوْتَ مَا دَلَّهُمْ عَلَى مَوْتِهِ إِلا دَابَّةُ الأَرْضِ تَأْكُلُ مِنْسَأَتَهُ فَلَمَّا خَرَّ تَبَيَّنَتِ الْجِنُّ أَنْ لَوْ كَانُوا يَعْلَمُونَ الْغَيْبَ مَا لَبِثُوا فِي الْعَذَابِ الْمُهِينِ .\nقصص الحيوان في القران بالفيديو\nنملة وهدهد سليمان :\nمن قصص الحيوان في القران الكريم\n( وَوَرِثَ سُلَيْمَانُ دَاوُودَ ۖ وَقَالَ يَا أَيُّهَا النَّاسُ عُلِّمْنَا مَنطِقَ الطَّيْرِ وَأُوتِينَا مِن كُلِّ شَيْءٍ ۖ إِنَّ هَٰذَا لَهُوَ الْفَضْلُ الْمُبِينُ (16) وَحُشِرَ لِسُلَيْمَانَ جُنُودُهُ مِنَ الْجِنِّ وَالْإِنسِ وَالطَّيْرِ فَهُمْ يُوزَعُونَ )\n( حَتَّىٰ إِذَا أَتَوْا عَلَىٰ وَادِ النَّمْلِ قَالَتْ نَمْلَةٌ يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لَا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لَا يَشْعُرُونَ )\n( فَتَبَسَّمَ ضَاحِكًا مِّن قَوْلِهَا وَقَالَ رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَىٰ وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَدْخِلْنِي بِرَحْمَتِكَ فِي عِبَادِكَ الصَّالِحِينَ )\nعن النبي صلى الله عليه وسلم أنه قال: لن يدخل أحد منكم الجنة بعمله، قالوا: ولا أنت يا رسول الله؟ قال: ولا أنا إلا أن يتغمدني الله برحمته.\n( وَتَفَقَّدَ الطَّيْرَ فَقَالَ مَا لِيَ لَا أَرَى الْهُدْهُدَ أَمْ كَانَ مِنَ الْغَائِبِينَ (20) لَأُعَذِّبَنَّهُ عَذَابًا شَدِيدًا أَوْ لَأَذْبَحَنَّهُ أَوْ لَيَأْتِيَنِّي بِسُلْطَانٍ مُّبِينٍ )\n( إِنِّي وَجَدتُّ امْرَأَةً تَمْلِكُهُمْ وَأُوتِيَتْ مِن كُلِّ شَيْءٍ وَلَهَا عَرْشٌ عَظِيمٌ (23) وَجَدتُّهَا وَقَوْمَهَا يَسْجُدُونَ لِلشَّمْسِ مِن دُونِ اللَّهِ وَزَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ فَصَدَّهُمْ عَنِ السَّبِيلِ فَهُمْ لَا يَهْتَدُونَ (24) أَلَّا يَسْجُدُوا لِلَّهِ الَّذِي يُخْرِجُ الْخَبْءَ فِي السَّمَاوَاتِ وَالْأَرْضِ وَيَعْلَمُ مَا تُخْفُونَ وَمَا تُعْلِنُونَ (25) اللَّهُ لَا إِلَٰهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْعَظِيمِ )\n( وَجَدتُّهَا وَقَوْمَهَا يَسْجُدُونَ لِلشَّمْسِ مِن دُونِ اللَّهِ وَزَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ فَصَدَّهُمْ عَنِ السَّبِيلِ فَهُمْ لَا يَهْتَدُونَ )\n( قَالَ سَنَنظُرُ أَصَدَقْتَ أَمْ كُنتَ مِنَ الْكَاذِبِينَ )\n( اذْهَب بِّكِتَابِي هَٰذَا فَأَلْقِهْ إِلَيْهِمْ ثُمَّ تَوَلَّ عَنْهُمْ فَانظُرْ مَاذَا يَرْجِعُونَ )\n( قَالَتْ يَا أَيُّهَا الْمَلَأُ إِنِّي أُلْقِيَ إِلَيَّ كِتَابٌ كَرِيمٌ (29) إِنَّهُ مِن سُلَيْمَانَ وَإِنَّهُ بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ (30) أَلَّا تَعْلُوا عَلَيَّ وَأْتُونِي مُسْلِمِينَ )\n( قَالَتْ يَا أَيُّهَا الْمَلَأُ أَفْتُونِي فِي أَمْرِي مَا كُنتُ قَاطِعَةً أَمْرًا حَتَّىٰ تَشْهَدُونِ (32) قَالُوا نَحْنُ أُولُو قُوَّةٍ وَأُولُو بَأْسٍ شَدِيدٍ وَالْأَمْرُ إِلَيْكِ فَانظُرِي مَاذَا تَأْمُرِينَ )\n( قَالَتْ إِنَّ الْمُلُوكَ إِذَا دَخَلُوا قَرْيَةً أَفْسَدُوهَا وَجَعَلُوا أَعِزَّةَ أَهْلِهَا أَذِلَّةً ۖ )\n( وَإِنِّي مُرْسِلَةٌ إِلَيْهِم بِهَدِيَّةٍ فَنَاظِرَةٌ بِمَ يَرْجِعُ الْمُرْسَلُونَ )\n( فَلَمَّا جَاءَ سُلَيْمَانَ قَالَ أَتُمِدُّونَنِ بِمَالٍ فَمَا آتَانِيَ اللَّهُ خَيْرٌ مِّمَّا آتَاكُم بَلْ أَنتُم بِهَدِيَّتِكُمْ تَفْرَحُونَ (36) ارْجِعْ إِلَيْهِمْ فَلَنَأْتِيَنَّهُم بِجُنُودٍ لَّا قِبَلَ لَهُم بِهَا وَلَنُخْرِجَنَّهُم مِّنْهَا أَذِلَّةً وَهُمْ صَاغِرُونَ )\nعزيزي القاري اقرا ايضا : قصة سليمان عليه السلام\nفيل أبرهة .. أشهر فيل فى التاريخ ..أنا الفيل الكبير ، بل أضخم فيل فى جيش أبرهة ...ذات يوم اصطادونى من غابات الحبشة ، بعد أن نصتبوا لي كمينا .. حفرة هائلة غطوها بأوراق الشجر وسقطت فيها..ثم قادونى إلى اليمن لانضم إلى جيش الكافر أبرهة ..فی كل حرب یقودها ابرهة، كنت اتقدم جیشه الجرار، وكان النصر حليفنا بسبب قوتي الضخمة التي تهدم الحصون وتقتل الجنود ..ولكن أخطر مهمة قمت بها كانت مهمة تكليفى بهذم الكعبة، بيت الله الحرام في مكة المكرمة..و سبب تفکیر ابرهة اللعین فی هذم الكعبة، انه تضایق کثیرا من توجه العرب فی كل عام للحج الی الكعبة المشرفة.. ولذلك بنی ابرهة بیتا كبيرا فى اليمن ، وطلب من العرب أن يحجوا إليه بدلاً من الحج إلى الكعبة .. لكن العرب جميعا رفضوا أن يحجوا إلى بيت أبرهة فى اليمن ، واستمروا في الحج الی الكعبة المشرفة ..وفی العام الذي سمي باسمي .. عام الفیل ... وھوہ العام الذي ولد فيه النبى محمد عليه السلام في مكة المكرمة، قرر أبرهة اللعين أن يذهب لهذم الكعبة .. أعد أبرهة جيشا جرارا تتقدمه الأفيال ،وكنت أنا على رأس الأفيال جميعا .. وسار الجيشن قاصدا مكة المكرمة ..وفى الطريق قابلتنا عدة جيوش عربية، واعترضت طريقنا لتمنعنا من هدم الكعبة فانتصر جيش ابرهة عليها وسحقها جميعا..أخيرا وصلنا الی مشارف مكة، وحطالجيش رحاله، بينما أقيمت خيمة كبيرة من الحرير، وضع فيها سرير أبرهة ليستريح فيه ..وأخذ جنود أبرهة يستولون على إبل أهل مكة ومواشيهم، ليتغذى عليها جنود الحبشة.. وكان من بينها إبل،عبد المطلب سيد مكة .. فجاء عبد المطلب إلى أبرهة و کلمه لیرد الیه ابله ، فغضب آبرهة،وقاللهٔ : لقذ جئتأهدم بيتكم الحرام ، وأنت تكلمنى فى أمر الإبل، وتترك أمر البيت ..فقال له عبد المطلب : أنا رب الإبل، أما البيت فإن له ربا يحميه ..فامر ابرهة ان يردوا لعبد المطلب ابله وهدد بانه سوف يهدم البيت فى الغد ..وفي صباح الیوم التالي آمر آبرههٔ جنوده بالاستعدادللرحيل ، فاستعد الجيش بأسلحته، وقادونى أنا وبقية الأفيال إلى داخل مكة، لنهدم الكعبة ..تقدمت مزهوا بقوتي نحو الكعبة المشرفة، وحتى هذه اللحظة لم أكن أعرف أننا ستنهدم بيت الله فى الارض، الذي بناه الخلیل ابراهیم وولده اسماعیل عليهما السلام ..وعلى بعد خطوات تسمرت أقدامي فى الأرض ، ولمأستطع أن أتحرك خطوة واحدة ، وعندما نظرت إلى بناء الکعبة شعرت برعب مُفاجئ ، وناداني صوت فی داخلی، کانه صوت هاتف او ملاك... لا تتقدمخطوة واحدة .. اهرب لتنجو بنفسك من الهلاك ...بدا جسدي ينصبب عرقا ثم انتابتني رعشة مفاجئة ، وشعرت بانهيار شديدفی كل جسدي، وکان الصوت الذي یحذرني من التقدم او الاقتراب من الكعبة مازال يحذرني،وينصحني بالهرب .. فتراجعت إلى الخلف مذعورا وراي الحراس والجنود تراجعى عن الهجوم،فانهالوا علي ضربت بالسياطو اخذوا یجرونني بالسلاسل الی الامام، لكننی لم أخف منهم ، وبرغم قسوة الضرب ، تراجعت إلى الخلف بكل قوة ، وتراجعت معي بقية الأفيال ،فسحقنا في طريقنا عددا كبيرا من جنود أبرهة سحقا،ثم اخذنا نجرى في الصحراء حامدين الله على اننا لم نشترك في هذه المؤامرة هدم كعبته المشرفة.وقد جاء ذكر فيل ابرهة في السورة المسماة باسم سورة الفيل وهي:نحن دابة الأرض.. نحن الذين شرفنا الله بأن ندل الناس على وفاة النبي سليمان عليه السلام, وكشف أكاذيب الجن أنهم يعلمون الغيب.. ولكن ما هي قصة الجن مع نبي الله سليمان, وما هي علاقتنا نحن بكشف الموضوع وفاته..؟ دعونا نحك لكم القصة من البداية للنهاية..زمان فی عهد النبي سلیمان، و قبل عهد النبي سلیمان كان الناس يعتقدون صادقين بأن الجن فى إمكانهم كشف الغيب والاطلاع عليه ، برغم أن الغيب من اختصاص الله وحده،فلا یعلم الغیب الا الله تعالی ... ولا یستطیع اي مخلوق الاطلاع على الغيب…وقد زاد اعتقاد الناس في مقدرة الجن على استطلاع الغيب ، ومعرفة الأسرار ما رأوه من صنوف العجائب التي کانت الجن تأتي بها في عهد النبی سلیمان عليه السلام.فقد سخر لله تعالى لنبيه سليمان الجن ،كما سخر له الطیر والحیوان ، والرياح والجبال، وغيرها من المخلوقات..وكان من تسخير سليمان للجن انهم كانوا يعملون له في الحرب،وفي السلم .. وكان سليمان عليه السلام یتحکم فی الجن كيف يشاء، ولم تكن الجن تجرؤ علىمخالفة سلیمان ، او عصیان امره...أعطى اللهُ سليمان القدرة على التحكم في الجن والشیاطین ، وتشغيلهم فيما ينفع مملكته العظيمة، الواسعة المترامية الأطراف ..وكان سليمان اذا غضب على جني او عفريت ، لانه قصر في اداء عمله الذي كلفه به، امر بتقييد هذا الجني ،أو ذاك العفريت بالسلاسل ، وعذبه تعذيبا شديدا ، وهي مقدرة لم يؤتها للهٔ احدا من البشر غیر نبیه سلیمان عليه السلام .وكانت الشياطين تعمل مسخرة في بناء القصور والمحاريب، وصناعة عدد الحربکانت تغوص فی اعماق البحار، فتستخرج له اللؤلؤ والمرجان ..وقد زادت قدرة الجن الخارقة على الإتيان بالعجائب ، من اعتقاد الناس بأن الجن يعلمون الغيب..وقج وقعت الفتنة بين الناس بسبب ذالكولهذا فقد اراد الله تعالى ان ينفي عن الجن هذه القدرة الخاطئة، حتى يعود الناس الى رشدهم .. ولهذا شاءت إرادة الله تعالى أن يكون موت سليمان عليه السالم بطريقة مُعيّنة ، ليكون الهدف منها هو إثبات عجز الجن عن الاطلاع على الغيب..دخل سليمان عليه السلام الى محرابه، ليتعبد الله،ثم جلس متكئا على عصاه ، فارسل الله اليه ملك الموت ، فقبض روحه ..وظل سليمان في مكانه مستندا الى عصاه بعد موته..وبرغم ان جدران المحراب كانت مصنوعة كلها من البلور الذي يكشف ماوراءه، فقد عجزت الجن ان تتبين موت سليمان ، ولهذا استمرّوا فى أداء أعمالهم الشاقة التي كلفهم سلیمان قتل موته بادائها..ومرت ايام يعلم الله وحده عددها، حتى بعثنا الله نحن دابة الارض ، فأخذنا نأكل العصا الخشبية التي كان سليمان يستند اليها..حتى كسرت العصا، وسقط جسد سليمان على الارض..وهنا فقط عرف الجن ان سليمان قد مات ، فتوقفوا عن اداء الاعمال الشاقة ، التي كان قد كلفهم بأدائها قبل موته . .ومنذ ذلك اليوم لم يعد الناس يعتقدون أن الجن يعلمون الغيب ،لانه لا یعلم الغیب الا الله و حده..ويرجع الفضل في ذلك إلينا نحن دابة الأرض .. حكى القرآن الكريم هذا الموقف فى قوله تعالى :كان سيدنا داوود وسليمان عليهما السلام ملوكاً كان كل شيء مسخرا لهم بأمرٍ من الله عز وجل وورث سيدنا سليمان أبيه داوود أي ورث النبوة قال الله عنهيُوزَعُونَ : يُدفعون و يُساقونجعل يمشي بهم سيدنا سليمان عليه السلامفالنملة هنا بينت العذر لنبي الله سليمان عليه السلام وكأنها تقول لقومها إنَّ سُليمان عادل ولايظلمولما سمع سليمان عليه السلام ذلك حمد الله أنه بشر وليس نملة وحمد الله أنه سمع كلامها ليس غيرهثم ان سليمان جعل يتفقد الطيور والجند والأنس والجنخرج الهدهد من فلسطين وجعل يطير جنوباً وحتى تعدَّ جزيرة العرب حتى وصل لليمن ورأى أنهارا وجبالاً وحيواناتلم يشده إلا تلك الملكة وقومها الذين يسجدون للشمس من دون الله عز وجلفالهدهد يعلم أن نبي الله ليس عنده وقت ويريد أن يخبره بأهم مارأى في سبأ والذي أتى منها بنبأ يقين وقال لنبي اللهفانظر إلى ذكاء الهدهد الذي أعطى لنبي الله أهم مارأى لأن نبي الله كان مشغولاًوصل الخبر لنبي الله سليمان عليه السلام وقال للهدهد ليتأكد من أمرهِ وخبره الذي أتى بهفذهب الهدهد ودخل من نوافذ القصر لغرفة الملكة ورجع لمكانه بعد أن ألقى الكتاب عليها وجعل ينظر لبلقيسومن خلقها كانت امرأة عاقلة تحرص على ان لا تتخذ قرارا وتستشير الناس الذين هم حولهاقول الآية ( وَكَذَٰلِكَ يَفْعَلُونَ ) هي كلامُ الله وكأنَّها تصديقاً لقولِ بلقيسوأرسلت خدماً لنبي الله سُليمان وهدايا وكان أنبياء بني اسرائيل لايقبول الهدايا من الناسوهي تحتاج من ثلاثة اسابيع لشهر للوصول إلى مكان وجود سليمان عليه السلام هي إما تمشي على قدميها وا على دابتهاوكان نبي الله سليمان يريد احضار عرشها اليه لانه في عرفهم اذا اختفى العرش اختفى الملك فاحضره له خادم عنده علم من الكتاب وحمد الله سيدنا سليمان على هذا الملك العظيم", "url": "https://www.qisasse.com/2017/02/animal-stories-in-the-quran.html"}