{"authors": [], "date_download": "2019-11-14 09:11:01", "date_modify": "2019-11-14 09:11:01", "date_publish": "2017-11-30 04:25:00", "description": "قصة الغراب المغرور  قصة جديدة مسلية ورائعة نقدمها لكم من موقعكم قصص وحكايات ونتمني ان تنال إعجابكم، تتحدث القصة عن غراب غير راض عن شكله و...", "filename": "2017_11_Crow-Story_1573722661.html", "image_url": "https://3.bp.blogspot.com/-BASvdOwU_UM/Wh_2zbv11mI/AAAAAAAAEL0/6uLyZqpoprk_8NzcmTR4On6balgxs1CvwCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25A7%25D9%2584%25D8%25BA%25D8%25B1%25D8%25A7%25D8%25A8%2B%25D8%25A7%25D9%2584%25D9%2585%25D8%25BA%25D8%25B1%25D9%2588%25D8%25B1.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2017_11_Crow-Story_1573722661.html", "title": "قصة الغراب المغرور قصة جديدة مسلية استمتعوا بقراءتها", "title_page": "قصة الغراب المغرور قصة جديدة مسلية استمتعوا بقراءتها", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة الغراب المغرور قصة جديدة مسلية ورائعة نقدمها لكم من موقعكم قصة جديدة مسلية ورائعة نقدمها لكم من موقعكم قصص وحكايات ونتمني ان تنال إعجابكم، تتحدث القصة عن غراب غير راض عن شكله ويريد تقليد الطاووس ، استمتعوا بقراءتها فقط وحصريا على موقعنا الحكاية احداثها المثيرة ومسلية وللمزيد من القصص والحكايات بإمكانكم تصفح تصنيف : قصص أطفال\nالريشات السبع\nسار الغراب وهو يحدث نفسه عن جمال الطاووس، ثم نظر إلى ريشه الأسود البشع بكآبة وحزن، وظل حائرًا، يقارن بين شكله وشكل الطاووس، و کان کلما أبصر صورته في الماء ازداد کابة و حزناً، و ظل حزیناً علی نفسه، یذهب کل یوم بالقرب من مکان اجتماع الطواویس؛ لیشاهد شكلهم الجميل.. ذات يوم، لاحظ الغراب شيئاً غريباً، وهو أن ريشة سقطت من جناح أحد الطواويس، فانتظر الغراب حتى جاء الليل، ثم ذهب وأخذ الريشة من الأرض وأخفاها، و تکرر هذا الأمر یوماً بعد يوم، حتی جمع الغراب سبع ریشات من ریش الطواویس، ثم الصقها في ذیله؛ ليصبح جميلا مثل الطواويس.\nظن الغراب أنه صار جميلا مثل الطاووس، وأخذ يتفاخر على زملائه من الغربان، ویسیر بینهم في تکبر و غرور، و کان یقول لهم: انظروا الی ذیلي الجمیل، إنني لست ذمیماً مثلکم، انا أجمل منکم، ابتعدوا عني، أفسحوا لي الطريق، فاندهشت الغربان منه، وقالوا له: بالرغم من هذه الريشات الملونة، إلا أنك تستظل غراباً مثلنا.. غضب الغراب من کلام زملائه الغربان، وتركهم وابتعد عنهم، وقرر أن يذهب إلى الطواويس ؛ ليعيش بينهم في مرح مسرور، فلما رأته الطواويس حسبوه طاووساً مثلهم، وظنوا أنه محروم من أكبر قدر من الريش، فاستقبلوه بشفقة وعطف، وراحوا يعاملونه معاملة حسنة، ويشركونه معهم في الطعام والشراب واللعب.\nحاول الغراب أن يقلد الطواويس في أفعالهم وحركاتهم، فنشر ذيله خلفه على شكل مروحة، فظهرت الريشات السبع في صورة جميلة متناسقة الألوان، فأعجب به الطواويس وحيوه، فاغتر الغراب، وحاول أن يقلدهم في كلامهم، فأطلق صوتاً عالياً، ففضح أمره، و کشف سره، فقد کان صوته غلیظاً مزعجاً.. عرفت الطواويس أمر الغراب، فثاروا عليه، ونقروه حتى اقتلعوا الريشات السبع، وقالوا له: اخرج من بيننا أيها المزيف، فحزن الغراب، وعاد إلى الغربان، فتذكروا إساءته لهم، فرفضوا استقباله، وطردوه من بينهم، فخسر بذلك ز ملاوه الغربان، ولم یعش مع الطواویس، فبقي وحیداً منبوذاً؛ بسبب تمرده و کره.\nكانت مجموعة من الغربان تعيش في فرح وسرور إلا غراب واحد، كان متمرداً على حياته، معترضاً على شكله الأسود، يتمنى أن يغير من شکله و خلقته، ویصبح في جمال الطیور الاخری. وذات يوم مر هذا الغراب على جماعة من الطواويس، فوقف ينظر إليهم وهو معجب بتناسق الوانهم، وجمال شكلهم، و بهاء دیلهم.. كانت الطواويس تلعب في مرح وسعادة، وقد نشروا ذيولهم خلفهم علی شکل مراوح جمیلة، فاقترب منهم الغراب، و سأل أحدهم: من أنت أيها الطائر الجميل؟ فقال له: أنا الطاووس. ثم أخرج الطاووس من فمه صوتا جميلا يشبه الغناء، فزاد إعجاب الغراب به، ثم التفت إليه وحياه بإعجاب وانطلق.", "url": "https://www.qisasse.com/2017/11/Crow-Story.html"}