{"authors": [], "date_download": "2019-11-14 09:11:18", "date_modify": "2019-11-14 09:11:18", "date_publish": "2018-01-02 12:30:00", "description": "مرحبا بكم زوار موقع قصص وحكايات يسعدنا ان نقدم لكم اليوم قصة رائعة من قصص الانبياء عليكم السلام ، قصة اليوم بعنوان قصة سيدنا يحيى عليه ال...", "filename": "2018_01_story-yahya-peace-be-upon-him_1573722678.html", "image_url": "https://3.bp.blogspot.com/-YApufXGSuKo/Wkvrj2QHPbI/AAAAAAAAEWE/MavtCLhGBsk5bwQppieQhk-7jIGrfqQkQCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D9%258A%25D8%25AD%25D9%258A%25D9%2589%2B%25D8%25B9%25D9%2584%25D9%258A%25D9%2587%2B%25D8%25A7%25D9%2584%25D8%25B3%25D9%2584%25D8%25A7%25D9%2585.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2018_01_story-yahya-peace-be-upon-him_1573722678.html", "title": "قصة يحيى عليه السلام كاملة", "title_page": "قصة يحيى عليه السلام كاملة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة سيدنا يحيى عليه السلام كاملة كما وردت في كتاب الله بشكل رائع ومبسط للاطفال وللكبار كذلك، استمتعوا بقراءتها واذا كنت ترغب في تصفح المزيد من مرحبا بكم زوار موقع قصص وحكايات يسعدنا ان نقدم لكم اليوم قصة رائعة من قصص الانبياء عليكم السلام ، قصة اليوم بعنوانكما وردت في كتاب الله بشكل رائع ومبسط للاطفال وللكبار كذلك، استمتعوا بقراءتها واذا كنت ترغب في تصفح المزيد من قصص الانبياء والرسل يمكنكم زيارة تصنيف: قصص الانبياء\nقال تعالى : (واتيناه الحكم صبيا)\nكفل نبي الله زكريا عليه السلام مريم ابنة عمران، وكان كلما دخل عليها المحراب وجد عندها رزقاً، فكان يسألها : من أين لك هذا؟ وكانت تجيبه، بأن هذا الرزق من عند الله، وأن الله يرزق من يشاء بغير حساب .. فتمنى زكريا عليه السلام في نفسه، ودعا الله تعالى بصوت غير مسموع أن يرزقه ابنا يرثه في العلم والنبوة، ويرث أجداده من الانبياء، وبشره الله تعالى بأنه سينجب غلاما ليس له مثيل ولا شبيه من قبل، وسيكون اسمه يحيى، وأخبره أن علامة ذلك أن يجد زكريا نفسه وقد صام عن الكلام، وأمره أن يكثر من التسبيح، في أول النهار وأخره، فأخذ زكريا يكثر من التسبيح، ويأمر قومه به ..وحدثت المعجزة.. حملت زوجة زكريا بالطفل الذي بشر الله تعالى به زوجها.. فلما تمت أشهر الحمل، وضعت زوجة زكريا الطفل المبارك، وأطلقوا عليه الاسم الذي اختاره الله له قبل أن يولد.. فكان يحيى عليه السلام كما شهد الله تعالى له، بأنه لم يجعل له من قبل شبيهاً ولا مثيلاً في خلقه وخلقه.. ولقد علمه الله تعالى الكتاب والحكمة، وهو في سن صغير.. وفي الوقت الذي كان أمثاله من الصبيان يلهون ويلعبون كان يحيى عليه السلام يدري التوراة ويتعلم أحكامها.. قال تعالى: (يا يحيى خذ الكتاب بقوة واتيناه الحكم صبيا) سورة مريم .ولقد علمه الله تعالى أحكام التورة، وحلالها وحرمها، وهو لم يزل صبيا صغيرا، فلم يكن أحد أعلم بأحكام التوراة من يحيى بن زكريا عليهما السلام ..ويروى أن الصبيان قالوا ليحيى ذات بوم : اذهب بنا نلعب .. فرد عليهم قائلا : ما للعب خلقنا .. وقد وهب الله لزكريا ابنهرحمة منه به في كبره، ومحبة له .. وأيضا رحمة لقومه، ومحبة لهم، وشفقة عليهم وبرا بوالديه.. قال تعالى : وحنانا من لدنا وزكاة وكان تقيا وبرا بوالديه ولم يكن جباراً عصيا، ولقد كان يحيى عليه السلام طاهر الخلق، معافي من النقائص والرذائل، تقيا يخشى الله ويطيع أوامره ويجتنب نواهيه.. وكان برا بوالديه، مطيعا لهما، رحيماً بهما، عطوفاً عليهما.. وقد أثنى الله تعالى على يحيى عليه السلام في يوم مولده، ويوم وفاته، ويوم يبعث حيا، فقال سبحانه : وسلام عليه يوم ولد، ويوم يموت، ويوم يبعث حيّا .وقد قال العلماء : إن هذه الأوقات الثلاثة هي أشد ما تكون على الإنسان، لأنه ينتقل في كل منها من عالم إلى عالم اخر، فيفقد العالم الأول بعدما كان قد ألفه وتعود عليه، وينتقل إلى العالم الاخر، وهو لا يعرف عنه شيئاً، ولا يدري ما سوف يحدث له فيه .. ولهذا يخرج الطفل من بطن أمه، ويستقبل الحياة الدنيا صارخا، لأنه ينتقل من عالم امن داخل بطن أمه، ولا يحمل فيه همّ شيء، إلى حياة يكابد همومها، ويشقى فيها ليحصل على قوت يومه، وهو لا يدري متى يفارقها ولا كيف.. وإذا مات فإنه يفارق هذه الحياة الدنيا، وينتقل إلى عالم الأموات، ويصير بعد سكن الدور والقصور، إلى سكن القبور..ثم ينتظر هناك إلى أن ينفخ في الصور، حيث تنهض الخلائق ليوم البعث والنشور، فإما كان من السعداء، فيدخل الجنة، وإما كان من الأشقياء، فيدخل النار .. وقد روى بعض الصحابة أن يحيى وعيسى بن مريم عليهما السلام قد التقيا، فقال عيسى عليه السلام :استغفر لي فأنت خير مني ، فقال له يحيى عليه السلام : استغفر لي فأنت خير مني .. فقال عيسى عليه السلام : أنت خير مني، سلمت على نفسي، وسلم عليك الله،.. وكما سنعرف فيما بعد، في قصة عيسى عليه السلام فقد قال حين خاطب الناس، وهو ما زال طفلا في المهد : وسلام على يوم ولدت، ويوم أموت، ويوم أبعث حيا، وقد أثنى رسولنا محمد صلى الله عليه وسلم على النبي يحيى فقال : ما من أحد من ولد ادم إلا وقد أخطأ، أو هم بخطيئة، إلا يحيى بن زكريا ..وقد قالوا إن الرسول صلى الله عليه وسلم خرج يوما على أصحابه، وسمعهم وهم يتذاكرون فضل الأنبياء.. فقال قائل منهم : موسى كليم الله .. وقال قائل : عيسى روح الله وكلمته .. وقال قائل : إبرهيم خليل الله .. فقال رسول الله صلى الله عليه وسلم : أين الشهيد ابن الشهيد، يلبس الوبر، ويأكل الشجر، مخافة الذنب ، وكان صلى الله عليه وسلم يقصد النبي يحيى بن زكريا عليهما السلام .. هذا هو نبي الله يحيى بن زكريا عليهما السلام الذي كان يعيش في البرية، بلا بيت يأويه، ولا طعام يكفيه، فكان يأكل أوراق الشجرة، ويشرب من النهر، ويلبس الخشن من الثياب، وينام في أي مكان يهبط عليه الليل فيه، ولم يكن يملك نقودا، ولا شيئاً من متاع الدنيا..وكان كل وقته مخصصا لعبادة الله تعالى وهداية عباد الله إلى طريق الله.. وقد أمر الله أن يأخذ الكتاب بقوة، وهو لم يزل صبياً صغيراً، واتاه الله تعالى الإقبال على العلم ودراسة كتاب الشريعة، والقضاء بين الناس وهو صبي، وقد كان عليه السلام أعلم الناس وأشدهم حكمة في زمانه.. ولذلك كان يحكم بين الناس، ويبين لهم أسرار الدين، ويعرفهم الصواب وينصحهم الّا يقعوا في الخطأ.. كان يحيى عليه السلام محبوبا بين الناس لحنانه وزكاته، وعلمه وتقواه، وفضله ورحمته، وتنسكه لله تعالى.. وكانت أحب الأوقات إليه هي أوقات الصلاة، ولذلك كانت أوقاته كلها صلاة متصلة لله.. وكان يحب أن يخرج إلى الخلاء، حيث الجبال والصحارى والحقول، فيختلى هناك شهوراً يعبد الله ويبكي بين يديه في خشوع وخضوع..وكان رحيما بالحيوانات، وعطوفاً عليها، ولذلك كانت أكثر الوحوش شراسة وضراوة، تذوب رقة ووداعة وايتسلاماً له.. وكان يحيى عليه السلام يطعمها بيديه.. وكانإذا وقف بين االناس، ليدعوهم إلى الله أبكاهم حبا وخشوعا لله..", "url": "https://www.qisasse.com/2018/01/story-yahya-peace-be-upon-him.html"}