{"authors": [], "date_download": "2019-11-14 09:00:27", "date_modify": "2019-11-14 09:00:27", "date_publish": "2018-01-11 15:20:00", "description": "نحكي لكم اليوم قصة جميلة أصدقائي الأطفال قصة مليئة بالعبر والمواعظ الجميلة القصة عن اسم الله المقسط، اسم من أسمى الله الحسنى، من خلال موق...", "filename": "2018_01_story-of-oppressed-woman_1573722027.html", "image_url": "https://2.bp.blogspot.com/-yDksIiobjOc/WlfwewG9ykI/AAAAAAAAEXg/KaIaVJwGiYEYYj08CbaNGnGGmv582saZACLcBGAs/w1200-h630-p-k-no-nu/%25D8%25A7%25D9%2584%25D9%2585%25D8%25B1%25D8%25A3%25D8%25A9%2B%25D8%25A7%25D9%2584%25D9%2585%25D8%25B8%25D9%2584%25D9%2588%25D9%2585%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2018_01_story-of-oppressed-woman_1573722027.html", "title": "قصة المرأة المظلومة قصة مليئة بالعبر والمواعظ الجميلة للأطفال", "title_page": "قصة المرأة المظلومة قصة مليئة بالعبر والمواعظ الجميلة للأطفال", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة المرأة المظلومة قصة جميلة جدا نتمنى أن تنال إعجابكم، يمكنكم أيضا زيارة المزيد من القصص الرائعة من خلال تصنيف: نحكي لكم اليوم قصة جميلة أصدقائي الأطفال قصة مليئة بالعبر والمواعظ الجميلة القصة عن اسم الله المقسط، اسم من أسمى الله الحسنى، من خلال موقع قصص وحكايات، استمتعوا بقراءةقصة جميلة جدا نتمنى أن تنال إعجابكم، يمكنكم أيضا زيارة المزيد من القصص الرائعة من خلال تصنيف: قصص إسلامية\nدخلت حنان حجرة والدها بعد أن طرقات الباب وأعطاها الإذن بالدّخول ، فوجدته يجلس إلى مكتبه ، یراجع بعض أوراقه ، فقالت : أراك یا والدي مشغولا فسأعوذ إليك بعد قليل . . قال لها مُبتسما ، وهو يترك اوراقه من یده : تقدمي یا حنان، لقد فرغت مما یشغلني ... قالت وهي تقدم إليه قصاصة من الورق : أرجو يا والدي أن تشرح لي هذا الاسم . . فنظر إلى الورقة وقال : هذا اسم المقسط ، وهو من أسماء الله الحسنى .. ولكن ما الحكایة یا ابني؟ فابتسمت حنان وقالت : کان درسن اليوم في حصة التربية الدينية ، عن أسماء الله الحسنى، وقد نقلت هذا الاسم من السبورة ، لأني أردت أن أفهم معناه.قال والدها : اجلسي يا حنان . أنا أشجعك لحبك الفهم والعلم ، والسعى للمعرفة . . واسم المقسط معناه العادل . وعدل الله سبحانه وتعالى فوق كل عدل ، فمن أسماء المقسط ، أن الله سبحانه وتعالی الذي خلق خلقه جمیعا، یعدل بین خلقه جميعا . وهو الوكيل عن كل خلقه ، حتى إذا ظلم إنسان إنسانا ، دخل في خصومة مع الله سبحانه وتعالى فانتقم منه، وإذا سرق إنسان مال إنسان آخر ، دخل فى خصومة مع الله ، فعاقبه الله .. إن الله سبحانه وتعالى يُعطي كل ذي حق حقه ، ومن معانى اسم المقسيط ، أن الله يريد للحق أن ينتصر، وللباطل أن ينهزم، لأنه جل جلالة هو الحق ، ولذلك ما من معركة بين الحق والباطل ، إلأ هزم فيها الباطل ولو بعد حین .ومن معانی المقسیط کذلك ، أنه جعل لکل شيء میزانا، لا تمیل فیه کفة عن كفة .. فکما جعل البائع یتقاضى الثمن كاملا، حرّم عليه أن يأخذ من حق المشترى شيئا ، بأن ينقص المكيال والميزان، وطلب منا سبحانه وتعالی أن نعدل في کل شيء، فلا يحابى إنسان إنسانا، حتى ولو كان أقرب الناس إليه . فالعدل أقرب للتقوى . حدث يوما أن كان الخليفة المأمون يجلس كعادة الخلفاء العادلين للنظر في مظالم النّاس ، وإنصاف المظلومين .. وكان يوم الجمعة من كل أسبوع ، هو الیوم الذي حدّده المأمون للنّظر في الظالم من الصّباح إلى الظّهر.وقد عرف النّاس ذلك فكان الذي يقع عليه ظلم ، ولا يستطيع أن يأخذ حقّه ، مثل المواطن الذي يظلمه مُوظّف الحكومة ، أو الفقير الذي يسلبه الغني ماله ، أو الضّعيف الذي يعتدي عليه من هو أقوى منه .. كل هؤلاء يمكن أن يأتوا إلى الخليفة، ويتظلّموا عنده، ويتقدّموا بشكاواهُم.. وفي یوم جلس المأمون للنّظر في المظالم، من الصباح الباكر حتى إذا سمع أذان الظهر، نهض للصلاة، وتوجّه نحو المسجد . فلقِيتهُ امرأة في ثياب قديمة رثّة، وقالت أبياتاً من الشّعر، تمدح الخليفة، وحبّه للعدل ، وكراهيته للظُّلم ، وتخبره أنّها أرملة مات زوجها .. وأنّها ضعيفة بعد أن مات أبناؤها، وفقيرة لم تعد تملك إلاّ ضيعة، وقد استولى رجل قوي على هذه الضيعة، ولم تستطع مقاومته، فأصبحت بلا مورد ولا نصير.فأطرق المأمون قليلا ، ثم رفع رأسه وردّ على شعرها بمثله . وأخبرها أنه تأثّر بكلامها، ولكنه ذاهب إلى صلاة الظّهر، بعد يوم شاق حافل بالمتاعب ، ووعدها أن ينظر في مظلمتها في الجلسة القادمة. وسألها أن تحضر معها خصمها ، وسوف ينصفها بإذن الله ، إن كانت صاحبة حق ، وکان الحق في جانبھا۔. فانصرفت المراة، ثم حضرت في الیوم الموعود . وحضر الخليفة المأمون ، وجلس للنظر في مظالم الناس، وحوله کبار رجال الدولة و علماؤها و قاضى القضاة .. فلما رأى الخليفة المأمون المرأة استدعاها .وسألها : من خصمك ؟ أجابت : هو الواقف بجانبك ، العبّاس ابنك .. ابن أمير المؤمنين . فنظر الخليفة المأمون إلى ابنه العباس ، ثم التفت إلى المرأة . وبعد لحظات من الصمت ، التفت الخليفة إلى قاضي القضاة ، وكلّفه بالنّظر في هذه القضيّة ، لأن أحد طرفيها ابنه العباس ، ولا يصح أن ينظر هو فيها.. فنادی القاضي علی المرأة، ونادی علی العبّاس ابن أمير المؤمنين ، وأجلسهما أمامه ، وذلك في حضرة أمير المؤمنين .. وأخذ صوتها يعلو وتصيخ في وجه العبّاس ، وهو ساکت لایتکلم .فتوجّه أحد الحجّاب إلى المرأة وزجرها ، ونبّهها إلى أنها في حضرة الخليفة المأمون . . فناداة المأمون ، ونهاه عن ذلك ، وقال له : دعها فإن الحق أنطقها ، والباطل أخرسه ، ثم أمر بضَیعتِها فردّت إلیها. . فعادت وهي تُثنی علی عدل المأمون وإنصافه ، وما قام به الخليفة المأمون يا ابنتي هو تنفيذ لأمر الله سبحانه وتعالى فإن خالفه الخليفة المأمون أو حابى ابنه، كان من الظالمين . . .وهکذا أکون قد شرحت لك یا ابنتي اسم المُقسط ، قدر استطاعتي ، وأعطيت لك مثلا حسنا لحاكمٍ يخاف الله ، ويعدل بين الناس، نهضت حنان من مقعدها، وألقت بنفسها على صدر أبيها في سرور، فضمّها إليه وقال : لا مانع عندي أن تسألي عن أسماء الله كما تشائين ، وسوف أجيبك بإذن الله .", "url": "https://www.qisasse.com/2018/01/story-of-oppressed-woman.html"}