{"authors": [], "date_download": "2019-11-14 09:02:48", "date_modify": "2019-11-14 09:02:48", "date_publish": "2018-01-07 20:12:00", "description": "نحكي لكم اليوم عبر موقع قصص وحكايات ، مجموعة من حواديت أطفال قبل النوم عمر 3 سنوات حتى 12 سنة، حكايات ممتعة ومشوقة جدا وممتعة للطفل تجعله ...", "filename": "2018_01_story-wolf_1573722168.html", "image_url": "https://4.bp.blogspot.com/-9g8aaGTx-dM/WlLwr_WMj2I/AAAAAAAAEW0/ufjg9dgWoScZaqfYqw-8YBk-OoSawRL-ACLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25A7%25D9%2584%25D8%25B0%25D8%25A6%25D8%25A8%2B%25D9%2588%25D8%25A7%25D9%2584%25D8%25AD%25D9%2585%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2018_01_story-wolf_1573722168.html", "title": "قصة الذئب والحمل", "title_page": "قصة الذئب والحمل", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة الذئب والحمل \" احداثها مثيرة ومشوقة جدا، وللمزيد من القصص والحكايات الرائعة لطفلك نقترح عليك تصفح : نحكي لكم اليوم عبر موقع قصص وحكايات ، مجموعة من حواديت أطفال قبل النوم عمر 3 سنوات حتى 12 سنة، حكايات ممتعة ومشوقة جدا وممتعة للطفل تجعله ينام فورا دون بكاء الذي تعاني منه جميع الأمهات، القصة بعنوان \"\" احداثها مثيرة ومشوقة جدا، وللمزيد من القصص والحكايات الرائعة لطفلك نقترح عليك تصفح : قصص اطفال\nابتلع الذئب لعابه وقال: كم أشعر بالجوع .. اه .. انني لم اكل منذ يومين ولا توجد أية فريسة في طريقي، نظر الذئب حوله وقال : يا له من طعام لذيذ .. إنه حمل صغیر وحید یشرب من النهر ساکله فورا ... و بسرعة هجم الذئب على الحمل .. فخاف الحمل وأراد الهروب ولكن دون فائدة .. بکی الحمل و توسل إلى الذئب أن یترکه فهو لم یرتكب ذنبا حتی یعاقبه علیه، فقال الذئب غاضبا : ومن قال لك أنك لم ترتكب ذنبا ...؟!لقد عكرت على ماء النهر.. قال الحمل خائفا : وكيف إلى أن أعكر ماء النهر وأنت قرب النبع وأنا بعيدا عنه ...؟! قال الذئب : حسنا .. لقد بلغني أنك أنت الذي شتمتني في العام الماضي وقلت أنني ماکر... فقال الحمل : وکیف أشتمك في العام الماضي وعمري الان ثلاثة أشهر فقط.؟!! فقال الذئب : إذا أنت الذي اکلت العشب الذي في بستاني.. فتعجب الحمل وقال : أنا لا أكل العشب ، أنا مازلت أشرب من حليب أمي .. !! قال الذنب غاضبا : كلما لفقت لك تهمة تخلصت منها .. إنني جائع وساكلك مهما كانت إجابتك مقنعة ..ولكن في هذه اللحظة مع الذئاب سمع الذئب نباح الكلب فقد کان الراعي یبحث عن الحمل ففر الذئب هاربا وقال في نفسه : يجب أن لا أناقش أي حمل قبل أن أکله ...!!دخل عادل على صديقه حسن فوجده حزينا فقال له: لماذا أراك حزينا هكذا؟ قال: ألا تعرف غدا أول أيام المدرسة.. فتعجب عادل وقال: ألا تحب المدرسة إن بها أصدقاؤنا وبها المعلمون الذين يفيدوننا بعلومهم. فقال حسن: إنني أحبها ولكن..! تبسم عادل وقال: ولكن ماذا؟!.. فقال حسن: إن أبي وعدني بزيارة المتحف المصري، وهو الان مسافر في عمله ولن يأتي فبل أسبوع..!! فقال عادل: لا تحزن فسيأتي يوم عطلة ويومها سيفي أبوك بوعده.. والان هيا لكي نعد أدواتنا المدرسية..وفي الصباح ذهب عادل إلى حسن مبكراً وانطلقا معا إلى المدرسة.. وكان الجو صحوا، ولكن ما حولهما يدعوا إلى التفاؤل.. لكن حسن كان مازال حزينا.. وقفت المعلمة أمام السبورة وقالت: أنا معلمتكم الجديدة سأعلمكم تاريخ بلادنا الحبيبة فمصر لها تاريخ مجيد يجب أن نفخر به، وسنزور معا أماكن الاثار هذا الأسبوع في رحلات إلى المتحف المصري والأهرمات والقلعة أيضا.. سمع حسن هذه الكلمات فهلل من شدة الفرح قائلاً: تحيا المدرسة.. تحيا المدرسة..!!", "url": "https://www.qisasse.com/2018/01/story-wolf.html"}