{"authors": [], "date_download": "2019-11-14 09:02:49", "date_modify": "2019-11-14 09:02:49", "date_publish": "2018-01-09 17:09:00", "description": "لمحبي قراءة ومطالعة القصص المثيرة والطريفة نقدم لكم اليوم قصة جميلة جدا للاطفال الصغار، عبر موقع قصص وحكايات ، قصة اليوم بعنوان قصة الارن...", "filename": "2018_01_story-rabbit-and-king-ofelephants_1573722169.html", "image_url": "https://3.bp.blogspot.com/-pnG39tsDbOQ/WlVlouN8Y7I/AAAAAAAAEXI/EOyntQAlEDQFG2BSEws2l7Dm3xC4bc__gCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25A7%25D9%2584%25D8%25A7%25D8%25B1%25D9%2586%25D8%25A8%2B%25D9%2588%25D9%2585%25D9%2584%25D9%2583%2B%25D8%25A7%25D9%2584%25D9%2581%25D9%258A%25D9%2584%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2018_01_story-rabbit-and-king-ofelephants_1573722169.html", "title": "قصة الارنب وملك الفيلة قصة مثيرة تستحق القراءة", "title_page": "قصة الارنب وملك الفيلة قصة مثيرة تستحق القراءة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة الارنب وملك الفيلة، قصة مثيرة ومسلية استمتعوا بقراءتها الان وحصريا على موقعنا، ولقراءة المزيد من أروع وأجمل القصص والحكايات المسلية يمكنكم زيارة تصنيف: لمحبي قراءة ومطالعة القصص المثيرة والطريفة نقدم لكم اليوم قصة جميلة جدا للاطفال الصغار، عبر موقع قصص وحكايات ، قصة اليوم بعنوان، قصة مثيرة ومسلية استمتعوا بقراءتها الان وحصريا على موقعنا، ولقراءة المزيد من أروع وأجمل القصص والحكايات المسلية يمكنكم زيارة تصنيف: قصص اطفال ، نتمنى لكم قضاء وقت ممتع ومفيد.\nيُحكى أن جماعة من الفيلة كانت تعيش في أرض كثيرة الخضرة، عظيمة الخيرات .. وكان في هذه الأرض عين ماء عذب صافية، فكانت الفيلة تأكل العشب الأخضر، وتشرب الماء العذب ، وتعيش حياة هانئة سعيدة في أرضها ، التي توارثتها عن أجدادها لسنوات طويلة.. وذات عام جفت عين الماء ، وأصاب الفيلة عطشاً شديد ، حتى كادت تهلك من العطش ، فشكت الفيلة أمرها إلى ملكها .. أرسل ملك الفيلة رسله للبحث عن الماء في كل مكان ، وبعد بحث عادت إليه الرسل ليخبروه أنهم وجدوا في مكان بعيد عن أرضهم عين ماء يطلق عليها اسم عين القمر ..توجه ملك الفيلة بالفيلة إلى تلك العين ، ليشربوا منها .. وكانت عين القمر، تقع في أرض الأرانب، وكانت جحور الأرانب منتشرة حولها ، فداست الفيلة بأقدامها الضخمة وأجسامها الثقيلة على جحور الأرانب فهدمتها ، وقتلت عددا كبيرا من الأرانب .. فزعت الأرانب مما أصابها ، وأسرع الناجون منهم إلى ملك الأرانب يشتكون إليه ما حدث ، ويطلبون حمايتهم من الفيلة الغاشمة .. جلس ملك الأرانب عاجزا، وأخذ يفكر في حيلة يدفع بها بطش الفيلة عن شعبه، فلم يوفق إلى حيلة ناجحة...ومن جانبها صارت الفیلة تتردد كل یوم علی عین القمر، فتشرب حتى ترتوي غير عابئة بهدم جحور الأرانب وقتلها .. وكان من بين الأرانب أرنبة ذكية، معروفة بحسن الرأي والمشورة ، یطلق علیها اسم الارانب (فیروز).. فكرت (فيروز) فيما يحدث لقومها من الأرانب، والخطر الرهيب ، الذي يتهددهم من الفيلة ، حتى واتتها فكرة ذكية، فتقدّمت من ملك الأرانب قائلة : لقد واتثني حيلة أيُها الملك ، وأنا واثقة أن فيها دفع خطر الأفيال ، ونجاة شعبنا.. وكان ملك الأرانب يعرف (فيروز) بذكائها وحسن رأيها ، فنظر إليها قائلاً: ماهي حیلتك یا فیروز ؟! فقالت فيروز : أريد أن تبعثني أيّها الملك إلى ملك الفيلة ، وأن تبعث معى من من تختاره، حتى يرى ويستمع ما أقول..فقال ملك الأرانب : لأنني أثق بذكائك ورجاحة عقلك، وحسن تدبيرك للأمور، فسوف أحقق طلبك، وأرسلك إلى ملك الفيلة، وأرسل معك من تختارينه، حتى یسمع ويرى ما تقولين ، ويرفعه إلىّ ، وأنا واثق أن النتيجة ستكون لصالح شعبنا .. هيا انطلقي إلى ملك الفيلة، وبلّغي عنى ما تريدين .. فشكرته فیروز وهمت بأن تنطلق الی ملك الفیلة مع الرسول الذي اختارته ، لكن الملك استوقفها قائلاً : اعلمي أن الرسول برأیه وعقله، ولینه ورفقه، یخبر عن عقل من أرسلهه ، فعليك باللين والرفق والتأني والحلم.. الرسول هو الذي يلين الصدور، ويهدئ النُفوس، إذا كان رفيقا، وهو الذي يشتعل الصدور، ويثير العداوة والبغضاء إذا كان أحمق غير رفيق .. فقالت فيروز : اطمئن أيّها الملك ، فأنا من النوع الرفيق ، الشفيق على شعبي ..انتهت (فیروز) من کلامها فودعت ملك الأرانب، وانطلقت تعدو لمقابلة ملك الفيلة ، يتبعها الرسول الذي اختارته، وهو لا يكاد يلحق بها ، فوصلت إلى أرض الفيلة ليلاً.. ومن حسن حظها أن القمر كان ساطعا في وسط السماء ، وكان يلقى بأشعته الفضية على الأرض ، فيُحيل كل شيء إلى لون الفضة .. وعندما وصلت إلى أرض الفيلة ، رأتهم من بعيد بأرجلهم الضخمة وأجسامهم العملاقة ، فخافت أن تقترب منهم أكثر، فيدوسونها بأقدامهم ويقتلونها ، وهم غافلون .. ولذلك صعدت فيروز فوق الجبل المطل على أرض الفيلة، ونادت ملك الفيلة ، فنظر إليها قائلاً : من أنت، ومن أرسلك ؟! فقالت فيروز: أنا رسول القمر .. لقد أرسلني القمر إليك ، لأبلغك رسالته ، والرسول غير ملوم فیما يبلغ عمن أرسله..فأعجب ملك الفيلة بفصاحتها وقال : صدقت، ولکن ماهي الرسالة، التي أرسلك بها القمر ؟! فقالت (فیروز): يقول لك القمر : إنّ من عرف مدى قوته على الضعفاء وبطشه بهم، فاغتر بذلك في شأن الأقوياء، وظن أنهم مثل الضعفاء ، كانت قوته نكبة عليه وسببا لهلاكه .. ففغر ملك الفيلة فمه من الدهشة، وقال لها : هل من الممكن أن تُزيدي الأمر وضوحا، حتى أفهم رسالة من أرسلك ؟! فقالت فیروز : يقول لك القمر إنك قد عرفت مدى قوتك على الحيوانات الضعيفة، فرحت تدوس عليها وتدهسها تحت أقدامك ، وهي عاجزة عن الدفاع عن نفسيها ، وردّ عدوانك عنها ، ويبدو أن ذلك قد دفعك إلى الاغترار بقوتك ، فظننت أن الكُل سواءً، ولذلك فأنت تذهب إلى العين التي تسمی باسمی ...عین القمر ... وتتجرا علی الشرب منھا وتعكیر مائها، وهذا يغضبه بشدة..فقال ملك الفيلة مبهوتا مما يستمع : وماهي مطالب القمر؟! فقالت فيروز: لقد أرسلني إليك، حتى أنذرك وتحذرَك، كي لاتعود إلى الشرب من (عين القمر) مرة أخرى .. فقال ملك الفیلة في تحد: وإذا فعلت فماذا يستطيع أن يفعل لي ؟! فقالت فيروز: ينذرك القمر إذا عُدت إلى الشرب من عينه مرة أخرى فسوف يغمي بصرك ، ويعمل على هلاكك .. فقال ملك الفيلة مستنكرا : أشك أن يفعل القمر ذلك .. فقالت فيروز : إذا لم تكن مصدفا، فتعال معي إلى (عين القمر) وجرب أن تشرب منها مرة أخرى.. فقال ملك الفيلة وهو غير مبال : هيا بنا ..وهكذا انطلق ملك الفيلة في صحبة الأرنب فيروز إلى (عين القمر) فنظر ملك الفيلة في العين، فرأى صورة القمر منعكسة على سطح الماء ، وخيل إليه أن القمر جالس داخل البئر ، فتملكه الخوف مئه ، ولم يجرؤ على الشرب .. ولما رأت (فیروز) خوفه وتردده قالت متهكّمة : منذ قليل كنت ترعد بصوتك، وتقول إن أحدا، مهما كان، لن يمنعك الشرب من هذه العين، والآن أراك تقف بعيدًا مترددا... هل تراك خائفا من القمر، أم أنك جبنت عن لقائه .. فقال ملك الفيلة بصوت راعد: لا.. أنا ملك الفيلة ، الذي لا يجبن عن لقاء أحد حتى ولو كان الأسد المغوار.. فقالت فيروز متهكمة : أرني إذن شجاعتك وقوتك يا ملك الأدغال .. هیا مد خرطومك في الماء ، واشرب إن كنت شجاعا، کما تزعم ... ولکي یداری الفیل خجله وكسوفه أمام الارنب فیروز ویظهر لها مدی قوته و شجاعته، وأنه لیس بالجبن الذي تصورته ، تقدم من (عين القمر)، وبمنتهى الحرص والحذر أدخل خرطومه في الماء ليشرب ..ما حدث بعد ذلك كان مُثيرا للرعب والفزع في نفس ملك الفيلة، فعندما أدخل خرطومه في البئر تحرک و اهتزت صورة القمر، فخيل لملك الفيلة المسكين أن القمر قذ غضب لذلك وارتعد ، و أنه هم بأن یبطش بخرطومه... ولذلك سحب ملك الأفيال خرطومه وتراجع عن العين بسرعة.. ثم نظر إلى (فيروز) قائلاً: يبدو أن القمر قد غضب فعلاً لاعتدائی علی عین مائه ... لقدر ارتعد فجأۃ بمجرد إدخال خرطومي في الماء... فقالت (فیروز) لتزید في رعبه من القمر : لقد هم أن يعاقبك بقطع خرطومك ، لكنه فضل أن يعطيك فرصة أخيرة، حتى تكُف عن حماقتك وتعاهده ألاّ تعود مرة أخرى إلى الشرب من عين مائه، وإلاّ أهلكك أنت وجميع الأفيال .. فقال ملك الفيلة في رجاء واستعطاف: أرجوك ، قولي له ألاّ يفعل ذلك ، وأنا أعاهده وأعاهدك ألاّ تعود الفيلة إلى الشرب من هذه العين مرة آخری ...فنظرت فیروز إلی صورة القمر، التي استقرت مرت أخرى فوق سطح الماء وقالت : لقد وافق القمر على عدم إيقاع الأذى بك ، أو بأحد من الفيلة طالما أنكم لن تعودوا إلى الشرب من عينه مرة أخرى .. وهكذا انصرف ملك الأفيال إلى قومه ، فمنعهم من العودة إلى الشرب مرة أخرى من (عين القمر) .. وعادت الأرنب فيروز مع الرسول إلى ملك الأرانب، فأخبره الرسول بما رای وسمع من تصرف فیروز وکیف نجحت حیلتها في ایقاع الرعب بقلب ملك الفيلة، ومنعته وقومه من الاقتراب مرة أخرى من أرض الأرانب، وهدم جحورها تحت أقدام الفيلة الغليظة وأجسامها الثقيلة.. وعاشت الأرانب في أمان ..", "url": "https://www.qisasse.com/2018/01/story-rabbit-and-king-ofelephants.html"}