{"authors": [], "date_download": "2019-11-14 09:02:44", "date_modify": "2019-11-14 09:02:44", "date_publish": "2018-06-01 05:30:00", "description": "نحكي لكم اصدقائي زوار موقع قصص وحكايات قصة شجرة التفاح الأنانية نتمنى أن تنال إعجابكم، وللمزيد من القصص الأخرى الرائعة للاطفال الصغار ند...", "filename": "2018_06_apple-tree-story-selfish_1573722164.html", "image_url": "https://1.bp.blogspot.com/-RVNGmm3aLwQ/WxE8j-xmevI/AAAAAAAAEkg/ETE6wu5GsEwbxv0NtFyLUfbC-m-FaJDwACLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25B4%25D8%25AC%25D8%25B1%25D8%25A9%2B%25D8%25A7%25D9%2584%25D8%25AA%25D9%2581%25D8%25A7%25D8%25AD%2B%25D8%25A7%25D9%2584%25D8%25A3%25D9%2586%25D8%25A7%25D9%2586%25D9%258A%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2018_06_apple-tree-story-selfish_1573722164.html", "title": "قصة شجرة التفاح الأنانية", "title_page": "قصة شجرة التفاح الأنانية ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "نحكي لكم اصدقائي زوار موقع قصص وحكايات قصة شجرة التفاح الأنانية نتمنى أن تنال إعجابكم، وللمزيد من القصص الأخرى الرائعة للاطفال الصغار ندعوكم لتصفح : قصص اطفال\nقصة شجرة التفاح الأنانية\nكان هُناك حديقة مليئة بالأشجار الجميلة، ومن بين تلك الأشجار كان هُناك شجرة تفاح ضخمة، وتقف بجوارها شجرة زيتون.. كانت شجرة التفاح ذات شكل جميل وجذاب، فكانت جميع أفرعها تحمل ثمرات التفاح ذات اللون الأحمر، فكانت الشجرة تفتخر بذلك كثيرًا، وكانت دائمًا تميل إلى التفاخر والتكبر والغرور على صديقاتها، وخاصة جارتها شجرة الزيتون.\nكانت شجرة التفاح المغرورة تهمس دائمًا في أذن شجرة الزيتون قائلة : أنا أجمل منكي كثيرًا، فلدي أوراق تتجدد كل عام في فصل الربيع، ولدي ثمار كثيرة وجميلة ذات لون أحمر؛ فتعمل على تزييني بأحسن صورة، وجميع الناس صغارًا وكبارًا، رجلًا ونساءً، يتمنون أن يأخذوا ولو ثمرة واحدة من ثماري، ولكن أنتِ شجرة كبيرة في السن، ذو منظر قبيح، لا تتجدد أوراقك أبداً، كما أن ثمارك ذات طعم مُر، ولا أحد يُحبك على الإطلاق\" كانت هذهِ الكلمات المؤلمة تسقط على مسامع شجرة الزيتون الطيبة مسقط السهام القاتلة، فتؤلمها كثيرًا وتجرح مشاعرها، ولكنها كانت تُفضل عدم الرد على شجرة التفاح، وتكتفي بالصمت.\nوفي يوم من الأيام كانت هُناك شاة صغيرة تجري في الحديقة، وتتألم من شدة الجوع، واقتربت من شجرة التفاح تطلب منها بعض الأوراق التي تَسُد بها جوعها، ولكن نهرتها شجرة التفاح، وصرخت بها بصوت عالي قائلة \" اذهبي من هُنا، فلن أعطيكِ شيئًا\" خافت الشاة الصغيرة وجرت بعيدًا وقلبها يرتجف رعبًا، وكانت شجرة الزيتون واقفة تُشاهد كل ما يحدث، فنادت على الشاة المسكينة وأعطتها بعض من أوراقها لتسد بها جوعها، أكلت الشاة من الأوراق حتى شبعت، ثُم شكرت شجرة الزيتون وذهبت بعيدًا.\nوبعد عدة أيام كان هُناك مجموعة من الأطفال يلعبون بجوار شجرة التفاح، وحاولوا أن يقطفوا منها بعض من ثمار التفاح حتى يأكلوا منها، ولكن الشجرة الأنانية رفضت تمامًا اسقاط أي ثمرة من ثمارها، وقامت بضم جميع أغصانها بشدة؛ حتى تُخفي جميع الثمار الموجودة بها، فحزن الأطفال كثيرًا، وساروا بعيدًا عن الشجرة، شاهدت شجرة الزيتون كل ما يحدث، وحاولت أن تنصح شجرة التفاح حتى تقف عن أفعالها، لكن شجرة التفاح لم تستمع لها على الإطلاق.\nوفي نفس الليلة هبت عاصفة شديدة على الحديقة، وتساقطت أمطار غزيرة للغاية، كانت شجرة التفاح ضعيفة للغاية، فلم تستطيع تحمل تلك الرياح والأمطار، فصارت تصرخ وتصرخ وتستنجد بشجرة الزيتون، ولكن صوتها لم يصل بسبب الصوت العالي الناتج من الرياح والعواصف، وتوالت الرياح والأمطار على غصون الشجرة فتساقطت ثمارات التفاح التي تحملها، وكذلك تساقط العديد من الغصون والأوراق، وبعد أن هدأت العاصفة، وجدت شجرة التفاحة نفسها شجرة ضعيفة وقبيحة للغاية، لا تحمل أي أوراق أو ثمار أو غصون، فحزنت كثيرًا لما حدث لها، وشاهدتها شجرة الزيتون فحزنت كثيرًا لأمرها، وقالت لها:- لو إنكِ قدمتي من النعم التي أنعم الله بها عليكي للمحتاجين بكرم ومحبة، ما حدث ذلك لكي، ولكن هذا هو جزاء أنانيتك وغرورك.", "url": "https://www.qisasse.com/2018/06/apple-tree-story-selfish.html"}