{"authors": [], "date_download": "2019-11-14 08:58:03", "date_modify": "2019-11-14 08:58:03", "date_publish": "2018-02-25 15:51:00", "description": "مرحبا بكم زوار موقع قصص وحكايات نحكي لكم اليوم قصة جديدة ورائئعة للأطفال الصغار من  سن 6 الى سن 10 سنوات، نتمتى أن تنال إعجابكم وللمزيد م...", "filename": "2018_02_very-short-story-for-children_1573721883.html", "image_url": "https://2.bp.blogspot.com/-_qRVdfTJZEM/WpNLo-F5BbI/AAAAAAAAEes/6uxtdxi8vr8c2cFYnrtNdeVRJkt0WZX8gCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D9%2582%25D8%25B5%25D9%258A%25D8%25B1%25D8%25A9%2B%25D8%25AC%25D8%25AF%25D8%25A7%2B%25D9%2584%25D9%2584%25D8%25A3%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2018_02_very-short-story-for-children_1573721883.html", "title": "قصة قصيرة جدا للأطفال من سن 6 الى سن 10 سنوات", "title_page": "قصة قصيرة جدا للأطفال من سن 6 الى سن 10 سنوات", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "مرحبا بكم زوار موقع قصص وحكايات نحكي لكم اليوم قصة جديدة ورائئعة للأطفال الصغار من سن 6 الى سن 10 سنوات، نتمتى أن تنال إعجابكم وللمزيد من القصص الرائعة ندعوكم لزيارة قصص أطفال قبل النوم\nالحمار الوحشيي يبحث عن صديق\nغادر الحمار الوحشي قطيعه بحثا عن حياة جديدة وصديق جدید، وراح يدور هنا وهناك، فصادف نمرة جائعاً فظنه حيوانا لطيفا، وبعد أن شاهد جمال شكله والخطوط الذهبية التي تزينه، اقترب منه مبديا رغبته بأن يكون صديقه .. تفاجأ النمر بهذا الحمار الجاهل، وضحك كثيرة في قلبه ووعد نفسه بوجبة لذيذة، فأظهر له المودة والمحبة ورحب كثيرا بهذه الصداقة ووعده كاذبا بأن يكون مخلصا ووفيا .\nولما كانت خبرة الحمار قليلة لم يكتشف الخديعة، وهب إلى الموت بإرادته بعد أن قبل دعوة النمر لزيارة بينه.. فمشى معه بسرور، وبعد مدة وجيزة شاهد قطيع من الحمر النمر وهو يقود الحمار خلفه دون أن يدري مصيره، فلم تتمالك الحمر نفسها وانقضت بسرعة بالغة التنقذ الحمار المسكين من الموت المحتم.. فجن جنون النمر ودخل في عراك مرير اضطره للهرب متوعدا مهددا وكاشفة عن أنيابه الحقيقية.\nالجدي الغرير\nفي ليلة طويلة فكر الذئب بجيلة، أفكاره خطيرة ، وأفعاله شهيرة.. لما أتى الصباح راح يغدو كالرماح، يسعى للأكل الكثير ولا يبالي بالصغير ، شاهد جديا وليدا، يعدو بالمزج سعيدا، ظنه الجذي رفيقا فحياه باحترام و الرأس وأدنى كفه للسلام، حادث الشرير نفسه، صغير لا يفقه، ضعیف له لقمة.. لكن تملأ المعدة، فظن المسكين أنه ذئب أمين .. أمسكه بيده وقاده لأهله .. فانقض بسرور ينهش الصيد الوفير .", "url": "https://www.qisasse.com/2018/02/very-short-story-for-children.html"}