{"authors": [], "date_download": "2019-11-14 09:03:41", "date_modify": "2019-11-14 09:03:41", "date_publish": "2018-01-22 10:06:00", "description": "قصص وعبر للاطفال قبل النوم مكتوبة تتميز بالبساطة و السهولة مع حكمة رائعة وجميلة نحكيها لكم من خلال موقع قصص وحكايات ، القصة بعنوان العنزة ...", "filename": "2018_01_Stories-for-children-before-bedtime_1573722221.html", "image_url": "https://3.bp.blogspot.com/-9MdJsIJBqNM/WmYn8Icdz0I/AAAAAAAAEZ0/iuBXsyWcelIrbMMNhyI-IrZjrq_Dq1lvwCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D9%2588%25D8%25B9%25D8%25A8%25D8%25B1%2B%25D9%2584%25D9%2584%25D8%25A7%25D8%25B7%25D9%2581%25D8%25A7%25D9%2584%2B%25D9%2582%25D8%25A8%25D9%2584%2B%25D8%25A7%25D9%2584%25D9%2586%25D9%2588%25D9%2585.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2018_01_Stories-for-children-before-bedtime_1573722221.html", "title": "قصص وعبر للاطفال قبل النوم تتميز بالبساطة و السهولة مع وجود حكمة جميلة", "title_page": "قصص وعبر للاطفال قبل النوم تتميز بالبساطة و السهولة مع وجود حكمة جميلة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص وعبر للاطفال قبل النوم مكتوبة تتميز بالبساطة و السهولة مع حكمة رائعة وجميلة نحكيها لكم من خلال موقع مكتوبة تتميز بالبساطة و السهولة مع حكمة رائعة وجميلة نحكيها لكم من خلال موقع قصص وحكايات ، القصة بعنوان العنزة الذكيّة نتمنى أن تنال إعجابكم وإذا كنت ترغب في تصفح المزيد من القصص لطفلك ندعوك لزيارة قصص أطفال قصيرة\nفي الماضي البعيد، وقع راع فقير في ضائقة مالية شديدة جدا، قرر معها أن يبيع العنزات التي كان يرعاها لسنوات طويلة إلى المسلخ.. في صباح اليوم التالي، بينما كان الرّاعي يسوق عنزاته إلى المسلخ، تسلّل زوجا عنز - ذكر وأنثى - خارج القطيع، وجريا داخل الغابة لينقذا حياتيهما، ووجدا في الغابة شجرة ضخمة في جذعها تجويف، فقرّرا للتّوّ جعل هذا التّجويف بيتاً جديداً لهما. مضت السّنون سريعا، وولد للزّجين ثلاثة جداءٍ صغيرة.ذات يوم، بينما كان الزّوجان يرتاحان داخل بيتهما، برفقة أولادهما الجداء الثّلاثة الصغيرة، مرّ بالقرب من الشّجرة نمر جائع. في هذه اللحظة، راح أحد الجداء يثغو، وللأسف، سمع النّمر الثّغاء فتحوّل نحو الشجرة. وحين رأى الزّوجان النّمر يقترب ازدادا قلقهما. قالت العنزة الأم بصوت متهدّج : يا إلهي! ماذا سنفعل؟ سيلتهمنا النّمر جميعا!.. في هذه الأثناء، خطرت للعنزة الأب فكرة حكيمة جدا، فتمتم بصوت خافت: اه! ألم تكتف بعد؟ التهمت بقرتين على الفطور. ومنذ بضع ساعاتٍ التهمت ثلاثة ظباءٍ! ولا تزال جائعا!.عند سماعه هذا الكلام صعق النّمر، وظنّ أن ليس هناك من عنزاتٍ في جوف الشّجرة، وإنّما هو وحش ضخم بغيض! حين رأى الأب العنزة النّمر وهو يرتجف من الخوف، رفع صوته قائلاً: اه! حسناً! سأخرج، وسأصطاد لك نمراً. عندما سمع النّمر ذلك، رأى أن من الحكمة أن ينجو بنفسه، بينما كان النّمر يجري نحو عرينه خائفاً قابل ثعلباً .. فسأل الثعلب النّمر: لم أنت خائف هكذا؟ ممّن تهرب ؟. فأجاب النّمر: في تجويف تلك الشّجرة يعيش وحش. وقد استطعت الإفلات منه في الوقت المناسب.عندما سمع الثعلب قصة النمر راح يضحك بصوت عال، وقال: ها! ها! ها! ليس وحشاً، لقد خدعت من قبل عنزة ذكيّة.. لم يصدق النّمر الثّعلب، وأكّد أنّه سمع صوت وحش رهيب. وبعد جدالٍ لم يطل، قال الثّعلب: «إذاً، فلنذهب، ولنتاكّد، لم يكن النّمر متحمّسا أبدًا للعودة إلى الشّجرة. ولكنّه كان يعلم أنه إذا رفض، فإنّ الثّعلب سيعْتبره جباناً. لذا، قال: سأدلّك، لكن عليك الذهاب وحدك إلى الشّجرة . فجادله الثّعلب وقال : إن أنا هبت وحدي ووجدت العنزة فلن تصدقني !.. أجاب النّمر: أنت تخدعني، إنّك تريد أن تجعلني فريسة للوحش، اقترح الثّعلب فوراً: فلنربط ذيلينا معاً، حتّى لا يترك أحدنا الآخر. أليست هذه فكرة حسنة؟». فوافق النّمر على ذلك الاقتراح.وهكذا، ربط الثّعلب والنّمر ذيليهما معاً ومشيا نحو الشّجرة. وعندما وصلا همس النمر: هذه هي الشّجرة ذات الجذع المجوّف، والوحش يعيش داخله!. عندما رأى الأب العنزة النّمر يقترب برفقة الثّعلب، قال بصوت خافت من داخل التّجويف: كم هو غير جدير بالثّقة هذا الثّعلب! طلبت منه أن يحضر لي نمراً، ولكنّه لم يرجع بعد! أين يمكن أن يكون؟.. حين سمع النّمر هذا اعتقد أنّ الثّعلب قد خدعه، فانتابه الخوف و حاول الهرب. ولكن الثّعلب صمّم على تأكيد أقواله، لذا، جرى كلّ منهما في اتّجاه، ونسبيا أنّ ذيْليهما مربوطان معّا! فكانت النّتيجة أن تعثَّر كل منهما بالأخر، ثم سقطا في النّهر وغرقا! هكذا، بوعيه ورجاحة عقله، استطاع الأب العنزة إنقاذ عائلته بنجاح.", "url": "https://www.qisasse.com/2018/01/Stories-for-children-before-bedtime.html"}