{"authors": [], "date_download": "2019-11-14 09:03:41", "date_modify": "2019-11-14 09:03:41", "date_publish": "2018-01-24 10:18:00", "description": "نعرض لكم اليوم قصص وعبر من الحياة معبرة ومؤثرة جداً من خلال موقع قصص وحكايات ، قصة اليوم جميلة جدا بعنوان قصة الفقير الغنيّ قصة قصيرة لك...", "filename": "2018_01_Stories-and-Cross-of-Life_1573722221.html", "image_url": "https://1.bp.blogspot.com/-coS1DA8oWXY/WmjNaFyTcMI/AAAAAAAAEaE/1OhRGTE0Ytk_JcmEpvsxciKnpdvdIgjJwCLcBGAs/w1200-h630-p-k-no-nu/201838-1.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2018_01_Stories-and-Cross-of-Life_1573722221.html", "title": "قصص وعبر من الحياة معبرة ومؤثرة جداً", "title_page": "قصص وعبر من الحياة معبرة ومؤثرة جداً ", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص وعبر من الحياة معبرة ومؤثرة جداً من خلال موقع قصص وعبر من الحياة 2018 إعجابكم وللمزيد من القصص المعبرة يمكنكم تصفح: نعرض لكم اليوممعبرة ومؤثرة جداً من خلال موقع قصص وحكايات ، قصة اليوم جميلة جدا بعنوان قصة الفقير الغنيّ قصة قصيرة لكن معبرة تحمل معاني وحكم جميلة جدا من الحياة والكفاح والمحاولة المستمرة وعدم الاستسلام للأمر الواقع مهما كان الحال، نتمنى أن تنالإعجابكم وللمزيد من القصص المعبرة يمكنكم تصفح: قصص وعبر رائعة\nقصص وعبر من الحياة\nفي كوخ يقع على قمّة عاليةٍ من القمم المعلّقة بين السّماء والأرض، كان يعيش رجل حكيم يدعى إبراهيم، إنقطع إبراهيم عن النّاس والمدينة ليمضي وقته في الصّلاة والتّأمّل وإسداء النصائح لمحتاجيها، مستعيناً بالخبرة التي أكسبته إيّاها الحياة. ذات مرّة، وفي أثناء توجهه إلى الغابة المجاورة لكوخه، حيث كان يمجّد الخالق ويتأمّل الطّبيعة، شاهد إبراهيم رجلاً حسن المظهر، يبدو الفرح على وجهه، فسأله : ما سرُّ بهجتك البادية على محيّاك؟رد الرجل : سرُّ بهجتي أنّ الله له الحمد دائماً قد وفّقني في كلِّ ما قمت به من أعمالٍ تجاريّة ومشاريع، فأصبحت غنيّاً جدّاً !.. قال إبراهيم : بوركت يا رجل، فأنت تشكر ربّك على عطاياه ولا تنسى فضله عليك، لذا تراه يضاعف لك نعمه وبركاته ! تابع إبراهيم سيره، فشاهد رجلاً فقيراً، رثّ الثِّياب، طويل الشّعر، فسأله : ما سرّ فقرك وسوء حالك؟ قال الرجل الفقير : سرّ فقري أنّ الله لم ينعم عليَّ بأيِّ شيء ! لم أعرف يوماً طعم السّعادة أو الرّاحة أو الغنى !.. قال ابراهيم : تضرّع إلى الله يا رجل، فهو واهب كلِّ نعمةٍ وبركة !.رد الرجل الفقير : ولماذا أفعل وأنا لم أنل شيئاً من تلك النّعم والبركات حتّى الآن؟ قال إبراهيم : صلِّ واشكر ربّك على ما وهبك إيّاه !.. أشكر ربّي على ما وهبني إيّاه؟ هو الشّيء الّذي أشكره عليه؟ ثيابي البالية أم حالي المدقعة أم حياتي المبكية؟ إعلم أنّي لا أشكر قبل أن أنال ! إستأنف إبراهيم سيره وهو يفكّر في هذين الرّجلين اللّذين صادفهما : الرّجل الغنيّ الذي يعتبر الله سبباً لغناه وسعادته ونجاحه فيحمده، والرّجل الفقير الذي يجعل ربّه مسؤولاً عن فقره وتعاسته فلا يحمده على الإطلاق، في هذا الوقت، قرّر الرّجل الفقير أن يهبط إلى المدينة، علّه يتمكّن من تحسين وضعه المزري.في المدينة، كانت دهشة الرّجل الفقير عند رؤيته واجهات المحلاّت وأضواءها، كبيرة، فازدادت نقمته على فقره. وفيما هو يمشي، سمع صوتاً يقول : من مال الله أعطوني يعطكم الله... إلتفت الرّجل الفقير ليرى مصدر الصّوت، فإذا به يجد رجلاً أعمى يحمل قبّعة فيها قليل من المال الّذي تبرّع له به بعض من أشفق عليه من المارّة، فتابع طريقه متذكّرًا الهدف الّذي من أجله نزل إلى المدينة. فجأةً، وجد نفسه أمام رجل كسيح قاعدٍ على كرسيٍّ نقّال، يصرخ : ارحموني يرحمكم الله... ساعدوني...فركض الرّجل الفقير بسرعة حتّى أوقفه التّعب أمام حديقةٍ عامّةٍ فدخلها وجلس على أحد المقاعد وعاد إلى نفسه، وراح يفكّر في الحياة وقيمتها إذا عاشها وهو أعمى أو كسيح، فوجد أنّه ليس فقيرًا كما كان يظنُّ، بل هو غنيٌّ بعينيه ويديه ورجليه ولسانه أي بصحّته وسلامة جسده، وهاتان لا ثمن لهما. في تلك اللّحظة، توجّه الرّجل الفقير إلى ربّه شاكراً إيّاه على نعمة الصّحّة، وقرّر أن يتوب عمّا قاله في السّابق . وعندها شعر أنّه صار إنساناً آخر، وصمّم على التّفتيش عن عمل يحسّن به حاله، فغادر الحديقة العامّة.بينما كان الرّجل الفقير يسير في أحد الشّوارع المكتظّة بالناس، سمع صوتاً يصرخ من بعيد : أوقفوا اللّصّ ! لقد سرقني.. ألنّجدة.. إلتفت الرّجل الفقير بسرعة، فوجد شخصاً مقنّعاً يمرُّ بجانبه راكضاً، وفي يده كيس كبير، فأمسك بالرّجل الذي حاول عبثاً الإفلات منه، وكان عدد من المارّة قد تحلّق حول السّارق والرّجل الفقير، وفي انتظار رجال الشرطة الّذين سرعان ما وصلوا فألقوا القبض على اللّصّ وهنّأوا من أوقفه على شجاعته.. كانت نتيجة هذه الحادثة أن نال الرّجل الفقير مكافأة ماليّة كبيرة من صاحب محلّ المجوهرات المسروق، جعلته يتذكّر كلام الرّجل الحكيم له، فتطلّع إلى السّماء وقال : شكراً لك يا ألله...", "url": "https://www.qisasse.com/2018/01/Stories-and-Cross-of-Life.html"}