{"authors": [], "date_download": "2019-11-14 09:12:44", "date_modify": "2019-11-14 09:12:44", "date_publish": "2018-05-04 20:30:00", "description": "نحكي لكم اليوم قصة جديدة ومسلية للاطفال الصغار بعنوان الحمار المغفل، نتمنى أن تنال إعجابكم وللمزيد من القصص الرائعة ندعوك لزيارة : قصص اطف...", "filename": "2018_05_story-ass-asshole_1573722764.html", "image_url": "https://4.bp.blogspot.com/-HP0T-UGy6W0/WuuTBo2uUyI/AAAAAAAAEik/OJykGL-KOH0G7mw7IuPNyKFVxAaThUqgQCLcBGAs/w1200-h630-p-k-no-nu/d.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2018_05_story-ass-asshole_1573722764.html", "title": "قصة الحمار المغفل قصة رائعة للأطفال الصغار", "title_page": "قصة الحمار المغفل قصة رائعة للأطفال الصغار", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "نحكي لكم اليوم قصة جديدة ومسلية للاطفال الصغار بعنوان الحمار المغفل، نتمنى أن تنال إعجابكم وللمزيد من القصص الرائعة ندعوك لزيارة : قصص اطفال\nفي قديم الزمان ، عاش نمر كبير في السن في إحدى الغابات، وقد كان ضعيفا جدا وغير قادر على اصطياد الطرائد، ففكر بأنه يجب أن يجد طريقة ما لكي يحصل على الطعام ، وإلا فإنه سيموت جوعا ارسل النمر في طلب الضبع ، و قال له: \" أيها الضبع ، أنا أعرفك جيدا وأعرف مكانتك الرفيعة ، أنت أذكي حيوان في هذه الغابة ، لذا فقد قررت أن أعينك نائبا لي\".. قال الضبع الذكي بصوته الهادئ : \" أنا تحت أمرك ياسيدي، وإنه لشرف كبير لي أن أكون نائبك ، وسوف أخدمك بكل إخلاص .. قال النمر \" حسنا ، سوف تهتم بشؤوني الخاصة ومن الآن فصاعدا ، يتوجب عليك أن تحضر لي فريسة طازجة كل يوم لكي أقتات عليها\". قال الضبع: \"لا تشغل بالك يا سيدي ، سوف اعمل على خدمتك وراحتك\"، وخرج الضبع لكي يبحث عن فريسة للنمر.خرج الضبع للبحث في الغابة، ووجد حمارا كبيرا وممتلئا، فركض الضبع إليه وقال بدهاء \" ايها الحمار، لقد بحثت عنك طويلا، أين كنت يا صديقي ؟\" اجاب الحمار بدهشة \"لقد كنت هنا طوال الوقت ، لماذا كنت تبحث عني\" قال الضبع \" يا صديقي، أحمل لك أنباء سارة جدا، لقد قرر النمر أن يعينك نائبا له لكثرة ما سمعه عن ذكائك وعن أخلاقك الرفيعة، وقد طلب مني أن أحضرك إليه لكي تتسلم إدارة أعماله، فأرجو أن تأتي معي لكي نقابل النمر\".عندما سمع الحمار بإسم النمر، إرتعد خائفا وقال \" ولكنني أخاف من النمر أكثر من أي شيء آخر، بالإضافة إلى أنني لا أصلح لأن أكون نائبه لأنني لا أعلم شيئا عن عمل النائب\". أجاب الضبع بدهاء \" أرأيت ياصديقي، إن التواضع هو من صفات الأشخاص الصالحين والطيبين، تعال معي الآن لكي تتسلم مهام منصبك الجديد والذي لا يصلح إلا لأشخاص مثلك ، يملكون الصفات الحسنة والأخلاق الطبية\".. أجاب الضبع ضاحكا: هل يعقل أن النمر السريع لن يقدر على اللحاق بك في حال أراد أن يلتهمك ؟ لقد أراد النمر أن يصافحك وقد اقترب منك لأنه كان يريد أن يخبرك بأسرار الغابة التي لا يستطيع أن يبوح بها إلا لنائبه، و يجب عليك أن تعود الأن معي لان النمر غاضب ، وهو يريد أن تتسلم مهامك الجديدة فورا وتعتذر من النمر لهربك منه بهذه الطريقة، ستصبح نائبا له وستحترمك جميع الحيوانات ، لذا عليك أن تحترم مكانة النمر..إقتنع الحمار المغفل بكلام الضبع وعاد معه، وعندما رآه النمر قال له \" إقترب مني يا نائبي العزيز ولا تخف\".. إقترب الحمار المغفل من النمر، فهجم عليه وقتله، وبدا بالتحضير لالتهامه. إقترب الضبع الذكي من النمر وقال \" يا سيدي النمر ، أنت لم تأكل منذ عدة أيام ، لذا أنصحك بالإستحمام في البحيرة قبل الطعام، لكي تأكل بشهية أكبر\". أعجب النمر بفكرة الضبع ، وذهب إلى البحيرة للإستحمام، وعندها إقترب الضبع من الحمار وقال لنفسه \" لقد كنت أنا من أحضر هذه الفريسة إلى النمر، لذا يجب أن أكافئ نفسي وألتهم أطيب ما فيها\".أخرج الضبع من الحمار والتهمة، وعندما عاد النمر من البحيرة نظر إلى الحمار ولم يجد مخه، فصاح بالضبع \" من تجرأ والتهم مخ الحمار أيها الضبع؟\" أجاب الضبع بدهاء \" يا سيدي ، لو كان لهذا الحمار مخ يفكر به لما عاد معي للمرة الثانية لكي يقابلك\". أعجب النمر بجواب الضبع ، وتابع التهام فريسته بسعادة.", "url": "https://www.qisasse.com/2018/05/story-ass-asshole.html"}