{"authors": [], "date_download": "2019-11-14 08:57:58", "date_modify": "2019-11-14 08:57:58", "date_publish": "2018-10-09 13:58:00", "description": "نحكي لكم يا أعزائي ويا أصدقاء موقع قصص وحكايات، قصة رائعة اليوم بعنوان \"قصة عنقود العنب\" من مغامرات جحا، نتمنى أن تنال القصة إعجابكم وللم...", "filename": "2018_10_story-the-grape-cluster_1573721878.html", "image_url": "https://1.bp.blogspot.com/-2bN7LxYzBXg/W70UrTzv1dI/AAAAAAAAExQ/ea6YTW5-gvQG4Ay651J_C6u4cjuchJlRgCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25B9%25D9%2586%25D9%2582%25D9%2588%25D8%25AF%2B%25D8%25A7%25D9%2584%25D8%25B9%25D9%2586%25D8%25A8.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2018_10_story-the-grape-cluster_1573721878.html", "title": "قصة عنقود العنب \"مغامرات جحا\"", "title_page": "قصة عنقود العنب \"مغامرات جحا\"", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "نحكي لكم يا أعزائي ويا أصدقاء موقع قصص وحكايات، قصة رائعة اليوم بعنوان \"قصة عنقود العنب\" من مغامرات جحا، نتمنى أن تنال القصة إعجابكم وللمزيد دائما من القصص والحكايات الرائعة عن جحا ندعوكم لزيارة: قصص جحا\nكان جحا يحب البساتين كثيرة ، ويحب أن يتجول فيها ، ويع نظره بجمالها، ولكنه كان شديد الإشفاق على حماره، والحرص على راحته الجسمية والنفسية ، ولهذا كان يغني له ، ويطن أن الحمار يطرب الغناء، ويرتاح إليه .. ويمر جحا في البستان بدالية قد اخضرت أوراقها، وامتدت أغصانها ، وتدلّت عناقيد العنب فيها، فتاقت نفسه إلى أن يقطف عنقوداً أحمر كبيراً، قد نضجت حباته ، وتراصت بشكل جميل .\nتمتم جحا بصوت مسموع : ما أشهى حلاوة هذا العنقود ! ولكنه عالي ! فكيف أتمكن من قطفه ؟ لا شك في أن حباته تذوب في الفم كالصمغ قبل المضغ . ثم راح جحا يمد يديه إلى العنقود ، فلا يصل إليه .. ازدادت شهوة جحا إلى العنقود، وازداد إصراره على قطفه ، وفكر قليلًا، ثم رأى أن يرمي العنقود بحجارة صغيرة يلتقطها من الطريق، لعله يقع . فرماه بالحجارة عدة مرات، ولكنه ظل معلقاً على غصنه يأبى أن يقع .\nوعند ذلك نظر جحا إلى العقود حائراً، وقد سيطر عليه اليأس ، فماذا يفعل ؟ هل يتسلق جذع الدالية ؟ هذا معقول ، ولكن الأغصان متشابكة وممدة بعيدا عن الجذع ؛ ثم خطر له أن يدوس على ظهر جماره ، لعل يده تصل إلى العقود.. فرح جحا لهذا الخاطر وهز رأسه قائلاً : إني صاحب الجيل الرائعة، والآراء البارعة، أعجز عن إيجاد حيلة أقطف بها هذا العنقود ! ثم اعتلى ظهر جماره ، ومد يده إلى الأعلى، ولكنه أخذ يهتز ويفقد توازنه .\nضبط نفسه من جديد ، وعدل من وقفته ، وبهدوء تام رفع يده ثانية إلى العنقود، حتى اضطرب جسمه، واختل توازنه من جديد ، ومال يمنة ويسرة ، وإذا به يهوى على الأرض .. شعر جحا بالخجل من نفسه، وأحس بالألم في أعضائه، إلا أنه أراد أن يخفي عن نفسي هذه الخيبة المريرة، فقال : من المؤكد أن هذا العقود لم ينضج بعد، إنه لا يزال حرمة ، ولا يستحق كل هذا الجهيد ثم مضى حزيناً .", "url": "https://www.qisasse.com/2018/10/story-the-grape-cluster.html"}