{"authors": [], "date_download": "2019-11-14 09:00:15", "date_modify": "2019-11-14 09:00:15", "date_publish": "2018-01-13 17:36:00", "description": "يسرنا أن نحكي لكم اليوم قصة جديدة وجميلة للأطفال الصغار من عمر 5 سنوات الى 10 سنوات ، من خلال موقع قصص وحكايات ، القصة بعنوان قصة الدجاجة ...", "filename": "2018_01_story-the-chicken-and-the-wheat_1573722015.html", "image_url": "https://4.bp.blogspot.com/-c3M23HhV_hU/WlqzkT9RaDI/AAAAAAAAEYg/08Y6U3BKzBsIVtzq0HrXUxkoUnARpxXxgCLcBGAs/w1200-h630-p-k-no-nu/little-red.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2018_01_story-the-chicken-and-the-wheat_1573722015.html", "title": "قصة الدجاجة وسنبلة القمح للأطفال الصغار قبل النوم", "title_page": "قصة الدجاجة وسنبلة القمح للأطفال الصغار قبل النوم", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "يسرنا أن نحكي لكم اليوم قصة جديدة وجميلة للأطفال الصغار من عمر 5 سنوات الى 10 سنوات ، من خلال موقع قصص وحكايات ، القصة بعنوان قصة الدجاجة تعمل وتوفر قصة جميلة جدا ، نتمنى ان تنال إعجابكم وللمزيد من القصص الرائعة قبل النوم يمكنكم تصفح: قصص اطفال قبل النوم\nكانت الدجاجة البيضاء تعيش في المزرعة، وكانت تعيش بالقرب منها الوزّة الرّمادية وتعيش معها البطة السوداء. وكانت الدجاجة الثلاث صديقات كل واحدة تحب أختها، وتحب الخير لها، الوزة الرّمادية قالت: كاك . كاك. الحبُّ حولي كثير، والرزق واسع وعندي مايكفيني مدّة طويلة.. فلماذا أتعب وأعمل؟ سألعب، وأستريح، وأتمتّع بالدنيا.وكانت كل ليلة تجهز سفرة وتطير في المزرعة تدعو أصحابها، وتعود ومعها الطيور. واتعمل حفلة كبيرة، فيها أكل، وفيها فرح ولعب وغناء، البطه السوداء حضرت كل حفلات الوزة وكانت تقول: الوزّة تعجبني. وتفكيرها يعجبني.. وأخذت تعمل حفلات مثلها وتدعو أصحابها لحضورها،الدجاجة البيضاء قالت : أنا خائفة على صديقتي الوزّة.. الوزّة لاتوفر، ولا تعمل أيّ حساب للأيام وأنا خائفة على صديقتي البطّة.. البطة لاتوفر، ولاتعمل أي حساب للأيام.وفاتت الايام، وجاء وقت الزراعة. الدجاجة البيضاء قالت للوزة: تعالي معي نزرع القمح، ونشترك في المحصول، فإذا انتهى الحبُّ من عندنا وجدنا غيره, الوزة قالت : ازرعي أنت، القمح عندى كثير، قالت الدجاجة البيضاء للبطّة: تعالي معي يابطة نزرع القمح ونشترك في المحصول، فإذا انتهى الحبُّ من عندنا وجدنا غبره . البطة قالت: أنا متأسفة ! ازرعي أنت..الدجاجة قالت للوزة والبطّة: لامانع عندي.. أنا أزرع وحدي. ونشت الأرض، وبذرت الحبُّ، وغطّته بالتراب، وسقته بالماء، واعتنت به عناية كبيرة،كانت تلاحظه كل يوم.. تسقيه إذا عظش، وتنقيه من الحشائش إذا ظهرت فيه، وتسمّده إذا احتاج إلى السّماد. وكبر القمح وطالت عيدانه، وظهرت فيه السّنابل وأمتلأت بالحبّ.جاء وقت الحصاد وقالت الدجاجة البيضاء: تعالى ياصديقتي الوزّة، وأنت ياصديقتي البطّة، نحصد القمح، ونشترك في المحصول، الوزة قالت: أنا متأسفة. والبطة قالت: أنا متأسفة.. الدجاجة البيضاء حصدت القمح وحدها.. ونقلته من الحقل، وجمعت السنابل وأخرجت منها الحب ووضعته في المخزن، وأصبحت عندها كومة قمح. أصبح لديها قمح قديم وأصبح عندها قمح جديد، وأكلت من القمح وشبعت، وبقى عندها قمح كثير،انتهى القمح من عند الوزة وصبرت على الجوع ساعة وساعة. وأخيرا مشت في الغابة ودارت على الطيور التي تدعوها للحفلات، وطلبت بعض القمح، فلم يسأل عنها أحد.وانتهى القمح من عند البطة وصبرت على الجوع وصبرت. وأخيرا دارت على الطيور في المزرعة وسألت كل طائر أن يعطيها بعض الحب . كل الطير أهملتها ولم تسأل عنها، وحزنت الوزة من موقف الطيور، وخجلت أن تذهب إلى الدجاجة وتطلب مساعدة منها.. وحزنت البطة من موقف الطيور، وقالت : أنا في أشد الخجل من الدجاجة. أنا أجوع ولا أمد يدي إليها.. شعرت الدجاجة بموقف الوزة والبطّة وعرفت ماجرى لكل واحدة منها. الدجاجة عطفت عليها، وأعطت كل واحدة ما يكفي حتى تعمل. الوزة شكرتها وقالت: سأعمل وأوفر. والبطة شكرتها وقالت: سأعمل وأوفر.", "url": "https://www.qisasse.com/2018/01/story-the-chicken-and-the-wheat.html"}