{"authors": [], "date_download": "2019-11-14 09:11:18", "date_modify": "2019-11-14 09:11:18", "date_publish": "2018-01-18 06:10:00", "description": "قصة قصيرة عن الكذب والخداع نقدمها لكم من خلال موقع قصص وحكايات ، قصة صديقان خرجا إلى سوق التمور ليشتريا تمراً... قصة جميلة نحكيها لكم من ت...", "filename": "2018_01_story-about-deception_1573722678.html", "image_url": "https://4.bp.blogspot.com/-ZAp4bb2QUA8/WmCq2a6BEZI/AAAAAAAAEY8/8otum3xbYXwYtF_gmvCebaZf7ZcIKRmQwCLcBGAs/w1200-h630-p-k-no-nu/the-cabin-in-the-woods-02.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2018_01_story-about-deception_1573722678.html", "title": "قصة عن الخداع", "title_page": "قصة عن الخداع", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة قصيرة عن الكذب والخداع نقدمها لكم من خلال موقع قصص وحكايات ، قصة صديقان خرجا إلى سوق التمور ليشتريا تمراً... قصة جميلة نحكيها لكم من تصنيف قصص وعبر\n(جرابا التّمر )خرج الصديقان عامر وحامد إلى سوق التمور ليشتريا تمراً ويأخذه معهما وهما عائدين إلى بلدتهما، وفي السوق دخلا دكانا يجلس فيه رجل طيب يبيع أنواعا وأشكالا مختلفة من التمور، فاختارا جرابين من التمر ودفعا ثمنهما، ثم طلبا من البائع أن يحفظهما وديعة عنده لحين موعد سفرهما.. في اليوم المقرّر لسفر الصّديقين عامر وحامد، ذهبا إلى دكان التّمر فلم يجدا الرّجل الطّيب، ووجدا ابنه مكانه، فأخبراه بأنهما يريدان أخذ جرابي التمر اللذين اشتریاهما من والده الطّیّب، و ترکاهما ودیعة لدیه.رحّب الابنُ بالصّديقين، وأدخلهُما إلى مخزن التُمُور، وقال لهما: \"أنا لا أعرف ماذا اشتريتما من تمر، لذلك ابحثا عن الجرابین هنا\"، وخرج الابن وراح الصدیقان عامر و حامد یبحثان عن جرابیهما، لکن الشيطان أدخل الطّمع إلى قلبيهما، فحمّلا جرابين من أغلى أنواع التّمور بدل جرابيهما الرّخيصي، وضع الصّديقان الجرابين على ظهر الحمار، وودّعهما الابن، وغادرا البلدة وهما يتغامزان، فقد خدعا الابن الطّيب.قائلاً: اللهم إن كانا قد أخذا الجرابين عن طريق الخطأ فهنيئاً لهما، وإن كانا متعمّدين فاقلب التّمر إلى حجارة، وما إن شارف الصديقان على الوصول إلى بلدتهما، حتى برك الحمار أرضاً، ولم يستطع الحراك، فتعجّبا بأنّ الرّجل الطّيّب قد علم بأمرهما، ودعا بأن يتحوّل التمر إلى حجارة، وكان هذا عقابًا لهما على طمعهِما وخداعِهما للابن الطّيّب، ويقال: إنّ الحجارة لا زالت باقية على الطّريق حتّى الآن.", "url": "https://www.qisasse.com/2018/01/story-about-deception.html"}