{"authors": [], "date_download": "2019-11-14 08:59:52", "date_modify": "2019-11-14 08:59:52", "date_publish": "2018-06-15 15:51:00", "description": "قصة حب حقيقية لعاشقين ... أبت الحياة أن تُفرقهما حتى الموت يمتلئ التاريخ الأدبي بعدد لا حصر له من قصص الحب البائسة مُعقدة الأحداث ...", "filename": "2018_06_real-love-story_1573721992.html", "image_url": "https://2.bp.blogspot.com/-R8CQzrLxcdw/WyRCjnuVMlI/AAAAAAAAElU/0ir9fDyEsJ4W7KOMnxPvOfV9M6AaHyEOQCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25AD%25D8%25A8%2B%25D8%25AD%25D9%2582%25D9%258A%25D9%2582%25D9%258A%25D8%25A9.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2018_06_real-love-story_1573721992.html", "title": "قصة حب حقيقية لعاشقين ... أبت الحياة أن تُفرقهما حتى الموت", "title_page": "قصة حب حقيقية لعاشقين ... أبت الحياة أن تُفرقهما حتى الموت", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة حب حقيقية لعاشقين ... أبت الحياة أن تُفرقهما حتى الموت\nيمتلئ التاريخ الأدبي بعدد لا حصر له منالبائسة مُعقدة الأحداث محتومة النهابة، فكم من عاشقين تدخلت الخلافات والصراعات ونيران البغض والحقد لتفرق بينهما إلى الأبد إن لم تفارق بهم الحياة ذاتها، كم منظننتها من وحي خيال المؤلف من هول أحداثها والحظ السيء الذي يعصف بأبطالها عصفًا فيُذيقهم مرارة مواجهة أحقاد الأهل وعاهات العادات والتقاليد المُجتمعية من جهة ويحول بينهم وبين الهروب من كل ذلك والعيش في سلاممن جهة أحرى.وقصة اليوم لا تختلف كثيرًا عن هذا المنوال، ولكنها على عكس ظنونك ليست من وحي الخيال وإنما هي قصة ذات أحداث حقيقية تمامًا؛ فهي قصة عاشقين لم يفرقهم اختلاف الأديان بقدر ما فرقتهم أطماع دول لا تهتم لإزهاق الأرواح والعبور على جثث مئات الآلاف من القتلى وكأنهم جسرًا مقيتًا مُلطخ بالدماء يصل بها لتحقيق أطماعها وإرضاء غرورها وعنادها.وبطلي قصة اليوم كانوا ممن دفعوا ضريبة حبهما غالية لمجرد إنهما أصرا على الصمود في كبرياء حتى لحظة النهاية؛ فلنتعرف عليهما:الاسم: بوسكوبريتش؛ أدميراإسميتش .السن: كلاهما في الخامسة والعشرين من العمر.الديانة: مسيحي ارثوذوكسي صربي، مسلمة بوشناقية.المكان: العاصمة البوسنية سراييفو.الزمان: 1993 حيث حصار صربيا البوسنة الذي شهد آلاف من أحط المجازر البشرية التي لم تحترم حتى حرمة الميت وحرمة القبور وحرقة أهل يودعون أعز ما لديهم إلى مثواهم الأخير ليشاركوهم نفس المثوى في نفس ذات اللحظة.نشأ الحب بين يوسكو وادميرا دون سابق إنذار في أجواء يحفها الموت من كل مكان وتفوح منها رائحة الدماء الطاهرة التي أبت أن تسلم أراضيها للمُستعمر في إصرار لا مثيل لها على المقاومة والدفاع عن الأرض والعرض، ولكن هل من الممكن أن تكتمل نبتة حب تُروى بذورها الغضة بنيران الكره والحقد ودماء الأبرياء؟! سأل يوسكو وأدميرا نفسيهما هذا السؤال وبالطبع كانت الإجابة لا، لذا فلم يجدا أمامهما سوى الفرار بحبهما من المدينة التي جعلتها النيران الصربية بمثابة كتلة من الجحيم.في اليوم الثامن عشر من مايو من العام 1993 قرر الاثنان المُخاطرة في مُغامرة جنونية غير محسوبة إن أصابت نجيا بروحيهما وحبهما، وإن خابت فربما التقيا بحبهما في عالم آخر نقي لا يعرف لعنة الحرب ولا لهجة الكره، اجتاز يوسكو وأدميرا شوارع ضاحيتي بيستريك ودويرينيا حيث يقع مطار المدينة الذي لا يعرفان أيصلان إليه أحياء أم ستشهد إحدى شوارع التجوال على غير هدى بحثًا عن مخرج آمن إراقة دمائهما كما شهدت دماء غيرهما! لا يهم فحبهما يستحق؛ ربما أصابعهما المتشابكة أعطت لكل منهما دفعة وحماسة للاستمرار وطمأنينة غير معروفة المصدر سرعان ما اغتالتها الرصاصات الصربية الغادرة التي لم تُميّز بين عدو وصديق، بل حينما فكرت أن تبدأ بدأت بالصديق.في لحظات خاطفة اغتالت رصاصات القوات الصربية دون أدنى تمييز يوسكو بوابل من الرصاصات اخترقت جسده واقتلعت معه قلب أدميرا، وحينما ارتمت عليه في محاولة يائسة لإنقاذه اغتالتها رصاصات الغدر هي الأخرى على مرأى ومسمع من أهل المدينة، وهل تشفع حياة لقلب لم يعد ينبض بعد أن أهدى نبضاته للحبيب المُفارق إلى عالم ليس منه عودة؟! انتظر أهل المدينة حتى هدأت النيران الصربية وهرولوا إلى العاشقين المُتعانقين بالقرب من نهر ميلجاكا لإنقاذ ما يُمكن إنقاذه ولكن بعد أن كان الأوان قد فات! وهكذا كانت نهاية قصة حقيقية لعاشقين أبت الحياة أن تُفرقهما كما أبى الموت أيضًا، فكلاهما كانا أحن عليهما من نيران الحرب الغاشمة التي لا ترحم ولا تُميّز.", "url": "https://www.qisasse.com/2018/06/real-love-story.html"}