{"authors": [], "date_download": "2019-11-14 08:58:48", "date_modify": "2019-11-14 08:58:48", "date_publish": "2018-02-02 14:43:00", "description": "قصة رائعة ومسلية من حكايات ألف ليلة وليلة، قصة العبد كافور المشهور بالكذب إلا أنه يكذب كذبة واحدة في العام استمتعوا معنا بقراءتها الآن من...", "filename": "2018_02_story-slaves-camphor_1573721928.html", "image_url": "https://3.bp.blogspot.com/-4cp6JBrWUqo/WnTn9SSX9BI/AAAAAAAAEbI/jxlwWACG-54Tw7qMLcSHOt8IKhmYMAl-wCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25A7%25D9%2584%25D8%25B9%25D8%25A8%25D9%258A%25D8%25AF%2B%25D9%2583%25D8%25A7%25D9%2581%25D9%2588%25D8%25B1.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2018_02_story-slaves-camphor_1573721928.html", "title": "قصة العبد كافور المشهور بالكذب", "title_page": "قصة العبد كافور المشهور بالكذب", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة العبد كافور المشهور بالكذب إلا أنه يكذب كذبة واحدة في العام استمتعوا معنا بقراءتها الآن من خلال موقع قصة رائعة ومسلية من حكايات ألف ليلة وليلة،المشهور بالكذب إلا أنه يكذب كذبة واحدة في العام استمتعوا معنا بقراءتها الآن من خلال موقع قصص وحكايات، وللمزيد من القصص والحكايات الرائعة ندعوكم لزيارة: قصص قصيرة\nفتعجبت الزوجة وقالت : بل كيف نجوت أنت ورفاقك من الحائط الذي سقط عليكم، فقال التاجر : من الذي أخبركم بهذه القصة الملفقة ؟! فقالت الزوجة : عبد السوء (كافور) .. فقال التاجر : لقد أخبرنا نحن أيضا بما هو أسوأ من ذلك .. ثم التفت إلى (كافور) قائلا : ویلك يا عبد النحس ، یا ملعون الجنس ، كيف تجرؤ على تلفيق كل هذه المصائب لي ولأهلي و بیتي ؟! لأسخن جلدك عن لحمك ، ثم ألقي بك إلى الكلاب لتأكلك .. فقال (كافور) في تبجح : والله يا سيدي أنت لا تقدر أن تمس شعرة مني ، ولا تستطيع أن تنفذ شيئا من هذا التهديد ..\nفتعجب جميع الحاضرين ، وقال التاجر في غيظ : وما الذي يمنعني أن أفعل یا ملعون ! فقال (كافور) : لقد اشتريتني ، وأنت تعلم أنني أكذب في كل سنة کذبة ، وهذا الذي فعلته اليوم هو مجرد نصف كذبة ، فإذا اكتملت السنة كذبت نصفها الآخر ، فتكتمل كذبة هذا العام .. فكاد التاجر يجن من الغيظ وقال : يا ألعن العبيد على وجه الأرض .. هل هذه كلها مجرد نصف كذبة .. اذهب عني فقد أعتقتك لوجه الله .. فقال (كافور) في تحد: مام إن رضيت أنت أن تعتقني ، فأنا لن أعتقك ، حتی تكتمل السنة ، فأكذب نصف الكذبة الآخر ، وبعد أن أتمها اذهب بي إلى السوق وبعني على عیبي ، ولكن لا تعتقني ؛ لأنني لا أجيد حرفة أتكسب منها .. فقال التاجر في غيظ : إذن سأقتلك .. فقال (كافور) في تحد : لن تستطيع لأن الصكّ الذي اشتریني به مکتوب فيه هذا الشرط ، وهناك شهود على ذلك ..\nوهكذا كظم التاجر غيظه وعاد مع زوجته وأولاده وبناته إلى البيت ، والعبد (كافور) يسير خلفهم غير عابئ بما حدث.. فلما رأى التاجر المسكين ما حل ببيته من الخراب والدمار ، كاد يموت من الغم وقال لزوجته : من الذي فعل كل هذا بالبيت ؟! فقالت الزوجة : لما علمت بما حدث لك فعلت ذلك ، وقد ساعدني عبد السوء في معظم التدمير فقال التاجر: ما رأيت عمري أنحس من هذا العبد، وبرغم كل هذا الدمار والخراب فهو مصر على أنها نصف كذبة .. ماذا كان سيحدث لو أنها كانت كذبة كاملة .. فقالت الزوجة: لا بد أنه كان سيخرب مدينة بكاملها ..\nيحكى أن أحد العبيد كان مشهورا بالكذب ، وبرغم أنه لم يكن يكذب إلا كذبة واحدة في العام ، إلا أن كذبته كانت تقيم الدنيا وتقعدها ، وكثيرا ما كانت تنتهی بالخراب والدمار على سيده وأهل بيته وجيرانه ، وربما على البلدة التي يعيشون فيها .. وكان ذلك العبد يدعى (كافور) ..وبسبب هذه الصفة المدمرة لم يكن هذا العبد يمكث عند أي واحد يشتريه طويلا .. فكلما اشتراه أحد تسبب بكذبه في وقوع مصيبة على رأسه ، فيسرع برده إلى النخاس وهو تاجر العبيد الذي اشتراه منه .. وحتى ذلك النخاس لم يسلم من المصائب والنوائب ، التي كان ذلك العبد يوقعه فيها بكذبه ..وبسبب ذلك قرر النخاس أن يبيع عبده (كافور) بأي ثمن ؛ حتى يتخلص من المصائب التي يجلبها عليه بكذبه ، فخرج به إلى سوق الرقيق ، ونادى عليه قائلا : من يشترى ذلك العبد على عيبه ؟ فتقدم أحد التجار من الناس وسأله قائلا : وما هو عيب ذلك العبد ؟! فقال النخاس : يكذب في كل عام كذبة واحدة .. ويبدو أن ذلك التاجر كان غريبا عن البلد ، ولم يكن يعلم شيئا عن المصائب التي تسببها هذه الكذبة الواحدة ، ولذلك ضحك وقال مستهينا : وماذا تضر كذبة واحدة في العام ؟! أنا أشتريه ...وهكذا اشترى ذلك التاجر المسكين العبد الكذاب ، وأخذه معه إلى بيته ، بعد قبض النخاس ثمنه ، وكتب للتاجر وثيقة البيع ، والتي تصر فيها على أنه قد باع العبيد بعيبه ، وأنه خال من ذنبه وكان أول شيء فعله التاجر المخدوع ، هو أنه کسا عبده (كافور) کسوة حسنة ، وصار يصطحبه معه في رحلاته التجارية .. وكان باقيا على نهاية هذه السنة عدة أشهر ، فصبر العبد (كافور) حتى انتهت السنة على مضض ولم يكذب فيها ، لأنه كان قد كذب كذبة في هذه السنة .. وحل العام الجديد ، وكان عام خير على الزراع، فازدهرت التجارة ، وربح التاجر ربحا كثيرا ..وذات يوم دعا التاجر عددا من أصدقائه التجار إلى وليمة في بستان له خارج البلدة ، وأخذ معه عبده (كافور) ليقوم على خدمتهم.. جلس التاجر مع أصدقائه في البستان يأكلون ويتحدثون حتي انتصف النهار ، فاحتاج التاجر إلى مزيد من الطعام لضيوفه ، فقال لعبده (كافور) :اذهب إلى البيت ، واطلب من سيدتك أن تعد مزيدا من الطعام للغداء ، ثم أحضره ولا تتأخر ... فقال (كافور) : حاضر يا سيدى .. ركب (كافور) جواد سيده ، وغادر البستان مسرعا ، في طريقه إلى البيت ... وكان (كافور) قد اشتاق للكذب ، بعد أن مضت سنة كاملة ، على آخر كذبة كذبها ، فقال في نفسه : يبدو أنه قد حان الوقت یا (كافور) لتدلی بكذبتك الجديدة .. لا بد أن أنقذ كذبتي الآن ، وليكن مايكون ..وما إن اقترب (كافور) من بيت سيده ، حتى شق ثيابه ، وأخذ يبکي ويصرخ مستغيثا ، فتجمع حوله أهل الحي يسألونه عما حدث .. وسمعت زوجة سيده و بناته صراخ (كافور) واستغاثته ، فخرجن مستطلعات ما يحدث ، فلما رأين عبدهم (كافور) على هذه الحالة فزعن ، وسأله عما حدث ، فقال وهو مستمر في البكاء : مصيبة وقعت على رءوسنا . کارثة حلت علينا .. لقد كان سیدي جالسا مع أصدقائه بجوار حائط قديم، فانهار الحائط ، ووقع عليهم ، فقتلهم جميعا .. فلما رأيت ما حدث ركبت جواد سیدي ، وأسرعت لأخبرکم .. فلما سمعت الزوجة والبنات ذلك الكلام ، تملكهن الفزع وسيطر عليهن الحزن ، وأخذهن البكاء والعويل على فقد أعز الناس بالنسبة لهن .. واتجهت الزوجة إلى داخل البيت ، فأخذت في ثورة حزنها تقلب أثاث البيت ومتاعه رأسا على عقب .. ويبدو أنها كانت حمقاء لأنها لم تكتف بذلك ، لأنها أخذت تحطم كل شيء في البيت ، وتلقي به إلى الشارع .. ويبدو أن شبابيك المنزل كانت تعوق عملها التدميري ؛ ولذلك نادت (كافور) قائلة : ويلك يا (كافور) تعال وساعدني في تحطيم هذه الشبابيك العينة ، وتحطيم كل شيء في البيت ، خزنا على وفاة سيدك ..فتقدم (كافور) وساعدها في تحطيم الشبابيك والبيبان ، وحتى السقف والحيطان .. وهكذا لم تبق الزوجة و(كافور) علی شيء يصلح للاستعمال في المنزل .. باختصار تحول المنزل إلى خراب .. ثم غادرت الزوجة المنزل مع أولادها وبناتها ، وهم يصرخون ويبكون، وقالت الزوجة ل ( کافور) : سر أمامنا أيها العبد المشئوم ، حتى تدلنا على المكان الذي قتل فيه سيدك ، فنخرجه من تحت الأنقاض ، ونعمل له جنازة تليق بمقامه الكريم .. فمشی (كافور) أمامهم راكبا جواد سيده ، وهو یبکی ويصبح قائلا : وامصيبتاه .. واسيداه .. وأخذ الجميع يبكون مرددين خلفه : وامصيبتاه .. وانكبتاه وخرج معهم أهل الحي من الكبار والصغار ، رجالا ونساء..وهكذا سار الموكب الحزين يتقدمه (كافور) حتى خرجوا من الحي ، فقال أحد الجيران ناصحا الزوجة : إن ما نفعله ليس صوابا .. يجب أن نذهب إلى الوالي ونخبره بما حدث أولا ؛ حتى يرسل معنا فرقة إنقاذ بالفئوس والمعاول ، وإلا فلن نتمكن من إخراج الجثث بمجهودنا من تحت الأنقاض.. فاستحسنت الزوجة الفكرة .. وهكذا توجه الموكب الحزين إلى دار الوالي .. أما (كافور) فإنه توجه إلى البستان باكيا صارخا ممزق الثياب .. فلما رآه سيده على هذه الحال تملكه الفزع ، ونهض مستفسرا عما حدث ، فقال له (كافور) : عندما وصلت إلى البيت وجدته قد انهار على كل من فيه وقتله .. فقال التاجر في فزع : وهل ماتت سيدتك ؟! فقال (كافور) : ماتت سيدتي ، ومات الأولاد والبنات ، وكل من في البيت .. فبكى التاجر وقال في حزن : وهل ماتت ابنتي الصغری ؟ فقال (كافور) : الصغرى والكبرى والوسطى .. كلهم ماتوا .. فزاد بكاء التاجر وقال له : وبغلتي ، هل نجت ؟! فقال (كافور) : لقد سقطت حيطان البيت على البغلة والغنم والدجاج ، و كل شيء حي فقتلته .. كله مات .فلما سمع التاجر المسكين كل هذه الأخبار المفجعة، و أظلمت الدنيا في عينيه، ولم تقدر ساقاه علی حمله ، فسقط على الأرض وأخذ يصرخ مرددا : وامصيبتاه .. واأولاداه .. وازوجتاه .. من جرى له مثل ما جری لي ؟! ولما رأى أصدقاء التاجر ما رأوا ، وسمعوا ما سمعوا من وصف (كافور) للمصائب التي وقعت فعلوا مثل ما فعل صديقهم ، وأخذوا يواسونه .. وبينما الجميع على هذه الحال من الحزن ، شاهدوا الموكب الحزين تتقدمه الزوجة والأولاد والبنات ، وهو يقترب نحو البستان .. ورأوا زوجة التاجر وأولاده وبناته في صراخ وعويل ، فلما رآهم التاجر أحياء ردت فيه الروح ، ونهض مستقبلا إياهم ، فقالت الزوجة وأبناؤها وبناتها : 1 حمدا لله على سلامتك .. وتعلق الأولاد والبنات بأبيهم ، غیر مصدقين أنه لم يمت... وقال التاجر : الحمد لله الذي نجاكم .. كيف نجوتم من البيت المتهدم؟", "url": "https://www.qisasse.com/2018/02/story-slaves-camphor.html"}