{"authors": [], "date_download": "2019-11-14 09:32:00", "date_modify": "2019-11-14 09:32:00", "date_publish": "2019-07-25 16:10:00", "description": "قصص عن الظلم قصة صرخة عين    ه ذه قصة حزينة تحكي معانات طفلين يتيمين وما تعرضا له من ظلم واهانة من زوج خالتهم , ولكن الله يمهل ولا يه...", "filename": "2019_07_story-cry-eye_1573723920.html", "image_url": "https://1.bp.blogspot.com/-RWh6_D32fD8/XTo2MW3-YWI/AAAAAAAAARw/aBUc--fj72k8gDKvsHrQHObWVkGMWdmIgCLcBGAs/w1200-h630-p-k-no-nu/child-1685668_960_720%2B%25281%2529.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2019_07_story-cry-eye_1573723920.html", "title": "قصص عن الظلم قصة صرخة عين", "title_page": "قصص عن الظلم قصة صرخة عين", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص عن الظلم قصة صرخة عين\nه\nذه قصة حزينة تحكي معانات طفلين يتيمين وما تعرضا له من ظلم واهانة من زوج خالتهم , ولكن الله يمهل ولا يهمل , القصة مشوقة ومليئة بالعبر والعضات , نترككم مع القصة وتفاصيلها , وللمزيد يمكنكم زيارة قسم قصص وعبر\nأية رياض احمد\nالقصة :\nتصرخ العين حين يصمت الفم للافصاح عن الألم سواء بالنظرات او بالدموع معلنة عدم التحمل\nهده قصة الفتى ذو الاثني عشر عاماً فقد والديه بحادث ولم يتبقى له غير اخته البكماء البالغة اربعة أعوام , حيت تكفلت الخالة أماني برعاية الطفلة اسيل والفتى همام لايوجد لديهم اقارب فقط خالتهم اماني التي لم ترزق بطفل وكانت تحبهم بشدة لكن زوجها محمد رافضا لهذا القرار وبااصرار اماني وافق , و بعد مرور اسبوع على وفاة الوالدين ...\nهمام: خالتي اماني انا اشتاق الى والدي لااتحمل غيابهم كان ابي يحمل اسيل ويرقص في الحديقة ونلعب كرة القدم معا وامي لاتتركنا ابدا لماذا ذهبا\nاماني: يابني انهم في السماء عند الله حين تشتاق لهم ادعي بالرحمة لهم\nصرخت اسيل وبدأت بالبكاء , حملتها اماني لكنها لم تكف عن البكاء حاول همام تهدئتها لكنه لم ينجح .\nصحى محمد من نومه وبدأ بالشكوى من هذه الطفلة وصرخ عليها , شعر همام بالخوف حمل اخته وخرج الى الحديقة وينظر الى السماء\nوعينيه تذرف الدموع يتذكر كيف كان والده لايسمح باستمرار دموع اسيل ويرقص امامها حتى تبدأ بالضحك ووالدته التي تحضنها الا ان تنام فشعر احد يقترب منه مسح دموعه والتفت رأى خالته خلفه تنظر اليه بااحراج وتعتذر على مافعله زوجها .\nهمام: و لا يهمك خالتي\nاماني: انظر الى اسيل نائمة كالملاك فلندخلها الى السرير لكي ترتاح..\nوضع همام اخته على السرير ونام جنبها وينظرلها بقهر يفكر كيف يعوضها على حنان والديه ويبعدها عن حقد زوج خالتها تجاههم...\nوفي اليوم التالي\nهمام: صباح الخير يا عمي\nمحمد: اي صباح وانا لاتستطيع النوم بسبب اختك المزعجة\nهمام: اين خالتي\nمحمد: ذهبت للتسوق من اجلكم , ها قد زاد مصروفنا من اجل حاجاتكم انت واختك المزعجة\nهمام: ياعمي انها طفلة صغيرة لا تقصد ازعاجك\nمحمد: لاتجادلني\nهمام: اسف ياعمي\nدخلت اماني تحمل الاغراض وذهب همام لمساعدتها\nاماني : حبيبي همام اذهب اجلس على مائدة الطعام مع عمك وانا اعد لكم الفطور\nذهب همام بتردد خوفا من سماع الكلمات السيئة من قبل محمد , اكملت اماني الفطور وبدا محمد بالكلام على ازعاج الاطفال والحمد لله انني لااملك الاطفال واتمنى ان اتخلص منكم لكن اماني تبدء باازعاجي اكثر واكثر , وكان الجميع يستمع له بصمت خوفا عند الرد يبدأ بالصراخ وترتعب الطفلة اسيل , لكن عين همام تصرخ من شدة القهر معبرة عدم تحمله لما يسمعه , وخالته تنظر اليه بقهر وتذم القدر الذي رمى بهم الى ظلم زوجها وتتمنى التخلص من ظلمه وتتذكر كلامه السابق وتهديده اذا استمر ازعاج الطفلة اسيل يرميها في دار الايتام\nمحمد: همام من اليوم نذهب انا وانت للشركة احتاج الى عاملي تنظيف اريد الاستفادة منك ليس فقط اصرف عليكم انت واختك بدل من اجر العمل اسمح لكم بالعيش هنا\nاماني: ماذا , همام لايزال صغير. عن اي عمل تتكلم ؟؟\nمحمد: لا اعيد ما اقول هيا انصرفي من هنا\nهمام: حاضرعمي\nذهب همام مع محمد وبدأ بالعمل , رآه احد العمال وكان كبير بالسن , كان متعجب لصغر سن الفتى يعمل هنا , فبدأ يتقرب من الفتى ويمازحه يوما بعد يوم الى ان عرف كامل قصته , فبدا الرجل بتعليمه ومساعدته وتقديم له النصائح.\nوفي مساء احد الايام كان الجو سيء , امطار شديدة ورياح عالية , بدأت الطفلة بالبكاء و لا تستطيع اماني اخراجها الى الحديقة كعادتها اليومية , تجنبا لمشاكل محمد وعند استمرارها بالبكاء نهض محمد من سريره وبدأ بالصراخ على اسيل كفي عن البكاء ايتها البكماء متى اتخلص من ازعاجكِ بكماء مزعجة .\nسمع همام الكلام الجارح\nهمام : انها مشيئة الله ان تخلق بكماء لماذا ترددها بسخرية..؟؟.\nانزعج محمد وقام بضرب همام واراد ضرب اسيل لكن اماني منعته فقام بضرب اماني فخرجت الى الحديقة ودموعها تسيل على خديها وتحمل بيدها اسيل ووجدت همام وكان المطر متوقف منذ لحظات لكن الجو شديد البرودة فبدأ الاثنين بتهدئة الصغيرة حتى تعبت ونامت ودخلو الى المنزل وعيونهم تنظر لبعض بحزن لانهم لا يستطيعوا عمل شيء غير الصمت والصبر .\nوبعد مرور خمسة سنوات", "url": "https://www.qisasse.com/2019/07/story-cry-eye.html"}