{"authors": [], "date_download": "2019-11-14 09:02:39", "date_modify": "2019-11-14 09:02:39", "date_publish": "2019-01-09 09:19:00", "description": "قصص  قصيرة للاطفال  قصة السعادة ليست في المال قصة جديدة 2019 اهلا بكم زوارنا الكرام، نقدم لكم مرة اخرى قصص جديدة لسنة 2019 بعنوان قصة ال...", "filename": "2019_01_new-Stories2019_1573722159.html", "image_url": "https://3.bp.blogspot.com/-yjN0Uqbz52I/XDYs93H8RsI/AAAAAAAAEzI/PL65nMSekoEK5PfQeGgADP_iQ__aW0B7ACLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25AC%25D8%25AF%25D9%258A%25D8%25AF%25D8%25A9%2B2019.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2019_01_new-Stories2019_1573722159.html", "title": "قصص قصيرة للاطفال قصة السعادة ليست في المال قصة جديدة 2019", "title_page": "قصص  قصيرة للاطفال  قصة السعادة ليست في المال قصة جديدة 2019", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص قصيرة للاطفال قصة السعادة ليست في المال قصة جديدة 2019\nقصة السعادة ليست في المال\nاهلا بكم زوارنا الكرام، نقدم لكم مرة اخرى قصص جديدة لسنة 2019 بعنوان قصة السعادة أم المال، نتمنى أن تنال إعجابكم، وللمزيد من القصص والحكايات، ندعوكم لزيارة: قصص اطفال كان يقطن في الطابق العلوي بأحد المنازل رجل ثرى، وكان يعيش ترزي فقير في الطابق الأرضي من هذا البيت، وكان الترزي سعيدا بعمله، ألا وهو حياكة الملابس . وكان لا يتوقف عن الغناء والطرب أثناء ممارسته لعمله خياطة الثياب، وهذا ما كان يزعج الرجل الغني، ويقلقه، بل ويمنعه من النوم .مما دعى الثرى إعطاء الترزي كيسا كبيرا من المال ليكف عن الغناء، وبهذا أصبح الترزي الفقير رجلا ثريا يمتلك مالا كثيرا، في الوقت الذي امتنع فيه عن العمل وأخذ ينشغل بحراسة هذا المال، وكف تماما عن الغناء حتى أصابه الملل والاكتئاب، فما كان منه أن أخذ كيس النقود وحمله، وأعاده إلى الثري قائلا له:خذ نقودك، واسمح لى أن أمارس مهنتي وهوايتي فإني أجد في العمل والغناء سعادتي ونشوتي ، ولا أريد أن أصاب بالاكتئاب مرة أخرى. فالحياة السعيدة ليست مرتبطة بما يمتلكه الإنسان من مال، بل بما يقوم به من عمل كي يشعر بالسعادة والبهجة وراحة البال.", "url": "https://www.qisasse.com/2019/01/new-Stories2019.html"}