{"authors": [], "date_download": "2019-11-14 08:57:08", "date_modify": "2019-11-14 08:57:08", "date_publish": "2019-07-24 15:37:00", "description": "قصص عن الذكاء قصة صراع الاذكياء القصة بقلم :  حسين الجمعة مرحبا بكم زوار موقعنا قصص وحكايات , نحكي لم اليوم من صنف قصص ذكاء , قصة ...", "filename": "2019_07_story-struggle-intelligent_1573721828.html", "image_url": "https://1.bp.blogspot.com/-6ym8EIylqeU/XUBZIObJSJI/AAAAAAAAAUU/0Q-gJLRLmcERMRupPMxA0BdAUxW71CHTwCLcBGAs/w1200-h630-p-k-no-nu/14736456729_52e16b0e24%2B%25281%2529%2B%25281%2529.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2019_07_story-struggle-intelligent_1573721828.html", "title": "قصص عن الذكاء قصة صراع الاذكياء", "title_page": "قصص عن الذكاء قصة صراع الاذكياء", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص عن الذكاء قصة صراع الاذكياء\nالقصة بقلم : حسين الجمعة\nمرحبا بكم زوار موقعنا قصص وحكايات , نحكي لم اليوم من صنف قصص ذكاء , قصة رجل ثري شديد الذكاء تعرض للاختطاف عصابة شديدة الذكاء ايضا . حيث تحمل القصة في طياتها احداثا غامضة ومشوقة , فلمن تكون الغلبة يا ترى ؟\nقصص وعبر نترككم مع القصة دون اطالة في المقدمة , وللمزيد تصفحو قسم\nتقول القصة\nمن أمام فيلا أحد الأثرياء - الذي اشتهر عنه انتصاراته على أذكى اللصوص - في كل يوم كان يمر ثلاثة من الرجال ذووا ملامح غريبة، كانت وجوههم كأنها قد سلقت بماء ساخن فذهبت تضاريسها وتشوهت، وكانوا يرتدون الملابس الرياضية ويهرولون لأكثر من ساعتين ويتمرنون بشتى أنواع التمارين.\nإعتاد صاحب الفيلا منذ سنوات طوال على الجلوس في هذا الوقت الذي يمرون فيه الرجال الثلاثة بالذات من كل يوم في شرفته ليحتسي الشاي ويقرأ في أحد كتبه وكانت تلك أكبر متعة يعرفها لذا هو لم يكن برغم ذكائه الحاد وفطنته المتقدة وشدة ملاحظته لم يكن يعير كثير اهتمام لما يحدث في الطريق أمامه.\nوكان للثري ولدين قد انشغل كل منهما في حياته الخاصة واكتفيا بالاطمئنان على أبيهما من خلال الاتصال الهاتفي واعتاد هو منهم ذلك.\nفي فجر أحد الأيام استيقظ صاحب الفيلا من نومه ليجد نفسه وجهاً لوجه مع الرجال الثلاثة في غرفة نومه وبلا مقاومة منه قاموا بتقييده وخطفه مغمض العينين وخرجوا به من الفيلا بهدوء لعلمهم أن هذا الوقت بالذات لا يخرج فيه أحد من أهل الحي.\nفي مخبأ العصابة السري أجلسوا الثري على كرسي وفكوا وثاقه ورفعوا العصابة عن عينيه ووقفوا من حوله فقال زعيمهم للثري: هل تعلم لما قمنا بخطفك ؟.\nفلم يرد عليه الثري فقال: لست أنتظر منك إجابة سوف أقول لك، أعلم أنك تظننا نريد مالك فقط وبالرغم من أن هذا صحيح إلا أن السبب الرئيسي لخطفك هو ما تدعيه ويظنه الآخرون بك من ذكاء، لذا قررت أنا أن أضع حدا لادعاءاتك، وضعت أنا خطة خطفك وأخذ بعض مالك لتعلم أنك لست ذكياً بما فيه الكفاية، وأن كل ما قمت به من تدابير وخطط وقائية سوف يكون بذكائي أنا السبب لسلب مالك، ثم التفت الزعيم إلى صاحبيه وقال وهو يشير إلى أحدهما: هذا نطلق عليه المبدع وهو اسم على مسمى.\nثم فتح صندوقاً كان يقف بالقرب منه وأخرج قناعاً لا يستطيع إلا الخبير تفريقه عن وجه الثري وارتداه وقال ضاحكا: أليس هذا وجهك، هذا ما صنعه المبدع بيديه، إنه تحفه أليس كذلك ؟، انظر إلى نفسك.\nففتح الثري عينيه بدهشة وهو ينظر إلى القناع الذي أشعره وكأنه ينظر إلى نفسه في المرآة.\nنزع الزعيم القناع وهو يضحك وقال: أرى الدهشة في وجهك، سوف أطلعك على كل شيء، كل شيء، ولن أبخل عليك إلا بشيء واحد وأرجو أن تعذرني، فلكل خطة ناجحة سر إذا كشف تعرضت للفشل.\nاستدار الزعيم بحركة استعراضية وهو يشير إلى صاحبه الثاني ويقول: وهذا المهندس وهو متخصص في الشبكات الإلكترونية، ولا أنسى أن أعرفك بنفسي أنا العقل المدبر، ويمكنك تسميتي بالزعيم، وأحب أن أعلمك أننا نعرف عنك كل شيء حتى طريقتك في تضليل اللصوص نعرفها جيداً.\nصمت الزعيم لحظات ثم عاد يقول: أعرف أنك لم تترك أي شيء ثمين في منزلك وأعرف أيضاً أنك لم تسجل أي شيء من أملاكك الثابتة والمنقولة باسمك وإنما سجلتها باسمي ولديك وأعلم كذلك أنك أعطيت تعليماتك لولديك بأن لا يصرفا أي مبلغ كبير كفدية دفعة واحدة في حال خطفك ما لم يسمعا منك كلمة السر المتفق عليها بينكما وأزيدك من الشعر بيتناً أعلم كذلك أن كلمة السر تلك مشفرة بحيث لو تغير فيها حرف لا تفقد معناها ولكن يفهم منها ولداك أنك تحت التهديد فلا يستجيبان لطلب الصرف منك.\nثم جلس الزعيم وأشعل سيجارة وراح يحدق بالثري بصمت للحظات ثم قال: هل أدهشتك ؟، حسناً، لا تريد الكلام، بصراحة لا ألومك، أظنك تشعر الآن بالهزيمة في قرارة نفسك لتفوق ذكائي على ذكائك، ولكن مهلاً ليس هذا وقت الحزن، استمع إلى خطتي العبقرية واستمتع بعدها بالحزن على ثروتك وذكائك الضائعين.\nأخذ الزعيم نفس من سيجارته ونظر إلى سقف الغرفة وقال بغرور: سوف يذهب المبدع بعدما يرتدي القناع ويتصل بولديك ويبلغهم رغبتك بالاجتماع معهما في الفيلا وأظن هذا لا يتطلب كلمة سر، أليس كذلك، وحين يأتيان سوف يبلغهما ببساطة بتغيير كلمة السر بكلمة جديدة وبعد عدة أيام سوف يتصل بهما هاتفيا ليبلغهما برغبتك الكريمة بالتبرع بنصف مالك لهيئة خيرية، نعم، استنتاجك صحيح، ما هذه الهيئة الخيرية إلا أنا، أسسها المهندس الذي سوف ينقل الأموال منها فور تبرع المبدع بالنيابة عنك طبعا ومن ثم محوها من الوجود وعدم ترك لها أي أثر.\nثم صمت لحظات ونظر إلى الثري وهو يبتسم وعاد يقول: لم تقل لي ما رأيك في خطتي ؟.\nبقي الثري ينظر إلى الزعيم بصمت.\nالزعيم: أممم، حسناً، لا تريد التحدث معي، لا يهم.\nالتفت الزعيم إلى المبدع والمهندس وأشار إليهما بعينه لتنفيذ العملية فخرجا فورا، وعاد الزعيم ينظر للثري ويقول: بما أن عمل صاحبي سوف يطول قليلا دعنا ندردش لقطع الوقت، أريد أن أسألك عن شيء حيرني، لاحظت قبل خطفك بيوم أو بيومين أنك قمت بوضع عبارة على باب الفيلا الرئيسي تقول (الأحمق فقط من يرى نفسه أفضل الجميع ) فهل كنت تقصدنا بعبارتك تلك ؟!.\nفالتزم الثري الصمت والهدوء.\nالزعيم : لما لا ترد ؟.\nنظر الثري إلى الزعيم نظرة ذات مغزى وأتبعها بابتسامة أثارت حنق الزعيم فقال بعصبية: يا لك من مغرور.\nمرت ثلاث أيام على خطف الثري واحتجازه وهو صامت لا يتكلم رغم محاولات الزعيم المتكررة والمتنوعة ولما ضاق الزعيم ذرعاً بصمت الثري ويأس من استنطاقه أقسم له وتعهد بأنه سوف يدعه هو وماله إن هو كشف له سر صمته.\nفأشار له الثري طالباً ورقة وقلم.\nوحين أحضر الزعيم الورقة والقلم كتب الثري: أطلقني وأنا أعاهدك بدوري أنني سوف أجيب لك عن سر صمتي.\nفقال الزعم: كيف تجيبني بعدما أطلقك، هل تظنني أحمق لأعطيك عنواني لتراسلني ؟!.\nكتب الثري: أعدك بعد ما تطلقني أن أكتب لك رسالة وأضعها لك في مكان نتفق عليه بوقت قصير لا يكفي لإبلاغ الشرطة.\nنظر الزعيم إلى الثري بيأس وقال: حسناً، سأفعل، فإن أنا خسرت هذه الجولة معك، أعدك أن خسارتي لن تدوم إلى الأبد، وأنك سوف تدفع ثمن عدم وفائك بعهدك إن لم تفي به.\nثم قام بعصب عيني الثري وشد وثاقه وأعاده إلى الفيلا بنفسه وابتعد عنها واختبأ فشاهد الثري وهو يضع الرسالة في المكان المتفق عليه فأخذها وفر هارباً دون أن يقرأها.\nوحين عاد الزعيم إلى مخبأه وجد المبدع والمهندس في أشد حالات غضبهما وهما ينتقدانه على تركه الثري يرحل.\nالزعيم وهو يفتح الرسالة: مهلاً حتى نقرأ الرسالة.\nجاء برسالة الثري: (أنت قلت في معرض ثرثرتك عن خطتك العبقرية أنك سوف تشرح لي كل شيء إلا شيء واحد جعلته سرك لذا فكرت في خطتك وظهر لي أنه لن يحتاج مهندسك الإلكتروني لإقناع ولدي بأن من يتحدث إليهما هو أبوهما فعلاً بعدما أتقنت صناعه القناع إلا لصوتي لذا آثرت الصمت وما أفسد عليك خطتك الذكية سوى ثرثرتك الغبية).\nفالتفت الزعيم إلى صاحبيه وقال بإحباط: صدق، ولكن لم يكن هذا بسبب ذكائه، بل كان بسبب غبائي، وما كانت ثرثرتي إلا استدراجا له ليتحدث فأسجل صوته، تبا له لقد أفسد خطتي.", "url": "https://www.qisasse.com/2019/07/story-struggle-intelligent.html"}