{"authors": [], "date_download": "2019-11-14 08:57:53", "date_modify": "2019-11-14 08:57:53", "date_publish": "2019-09-07 15:25:00", "description": "قصص رعب مخيفة جدا قصة لعنة آكي مرحبا بكم جميعا , هذه القصة من بين قصص الرعب  المخيفة والاكثر رعبا على الاطلاق . لذا إن كنت من اصح...", "filename": "2019_09_Aki-curse-story_1573721873.html", "image_url": "https://1.bp.blogspot.com/-_N9x8Xk4990/XXQTgE7ofHI/AAAAAAAAAXs/lhishEtneQky6Nmy1GihLqmWsP2hU_LhACLcBGAs/w1200-h630-p-k-no-nu/aki%2B%25281%2529%2B%25281%2529.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2019_09_Aki-curse-story_1573721873.html", "title": "قصص رعب مخيفة جدا قصة لعنة اكي", "title_page": "قصص رعب مخيفة جدا قصة لعنة اكي", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص رعب مخيفة جدا قصة لعنة آكي\nمرحبا بكم جميعا , هذه القصة من بين قصص الرعب المخيفة والاكثر رعبا على الاطلاق . لذا إن كنت من اصحاب القلوب الضعيفة أو من صغار السن , فهذه القصة غير مناسبة لك على الاطلاق لأنها تحتوين على مشاهد وعبارات قاسية ... وان كنت غير ذلك فهذه القصة لك . اترككم دون اطالة مع القصة . ولمزيد من القصص المرعبة يمكنكم زيارة صنف قصص الرعب\nالقصة مرحبا بكم جميعا , هذه القصة من بين قصص الرعب المخيفة والاكثر رعبا على الاطلاق . لذا إن كنت من اصحاب القلوب الضعيفة أو من صغار السن , فهذه القصة غير مناسبة لك على الاطلاق لأنها تحتوين على مشاهد وعبارات قاسية ... وان كنت غير ذلك فهذه القصة لك . اترككم دون اطالة مع القصة . ولمزيد من القصص المرعبة يمكنكم زيارة صنف\nأمجد ولد مميز ذو الخمس عشرة سنة فقد حصل على المرتبة األولى في لعبة الشطرنج و هي اللعبة المشهودة لقياس الذكاء البشري... قرر أمجد القيام بجولة سياحية مع صديقاه أحمد و علي ، و بعد أن جن عليهم الليل في وسط شبه مهجور ذهبا ليبحثا عن مكان ليقيما فيه فوجدا شقة لا مالك لها فقررا أن يبيتا فيها الليلة و لكنهم لم يعلموا أنها أسوء ليلة ستمر في حياتهم ، انها الليلة الجحيم !! فتحا الباب فإذا برائحة كريهة تزمجر أرجاء المكان حتى كادوا الإختناق فأسرع كل من أحمد و علي ليفتحا النوافذ الجانبية بينما تكفل أمجد بالنافدة الأمامية، أغلق الباب فجأة وإذ برعب شديد يعم أرجاء الغرفة ’ كيف العمل و لا عدو أمامنا و لا بحر و راءنا نقف مكاننا و لا نعرف أين المفر ...انقطع التيار فجأة و شعر أمجد برعب شديد للغاية و بدأ يصرخ و ينادي على كل من بالبيت و لا يجيب أحد أيعقل أن يكونوا جميعهم نائمون ؟! و إذا بأمجد غارق في التفكير حتى عاد التيار فجأة فلم يجد سوى نفسه في الغرفة هل خرجوا جميعا دون إخباره لا لا مستحيل فأين هم إذا ؟ ركض إلى النافدة ليرى هل يوجدون خارج البيت و هنا كانت المفاجأة فقد تشللت أعضاؤه كليا و لم يستطع النطق ببنت شفة هل ما يراه حقيقة أم أن عيناه تخدعانه !! من قتلهم ؟ من قتل صديقاي ؟ لماذا هم دون رؤوس ؟ طرحت في ذهن أمجد مجموعة من التساؤالت من هذا القبيل ، وجد رؤوسهم فوق الطاولة ؛ لماذا هل سيقتلونني أنا أيضا؟ لا لا لا زلت شابا لا زال لدي الكثير ألفعله ، ثم ركض متوجها نحو الباب فإذا بمنداف كبير يمسك بقدمه و يسقطه أرضا غارقا في دمائه ، مكتوب بخط أحمر لديك خمس دقائق لتختار أيهما أفضل لك ،وو جد بجانبه منشار و سكين و قنبلة موقوتة ، اشتد رعب أمجد و لم يدري ماذا يفعل فاختار المنشار ! فقطه قدمه في مشهد فضيع تقشعر منه األبدان و دموعه اختلطت بدمائه فترك قدمه هناك و مضى متجها نحو الباب عله يفر من هذا البيت المشؤوم و لكن هيهات!! ظهرت أمامه فتاة فاتنة الجمال تحمل بيدها سكينا و باليد األخرى رأسا بشرية و هنا بدأ الجحيم الحقيقي : ما هو اسمك الفتاة تسأل ؟ أمجد مذعورا : أمأمامجد ما دفعكم على اقتحام منزلي إال غروركم و استهتاركم ! أما أصدقاؤك فقد قررا المغادرة من النوافد و تركك خلفهم أهؤالء أصدقاء يعول عليهم المرء أم أنكم جميعا مصالح معشر البشر ؟ أجب فمعك أتكلم أيها األخرس !! أمجد : أنا آسف القتحامنا منزلك لم نعلم أنك من تسكنينه ! لم ينتهي من حديثه حتى وجد نفسه معلقا عاريا في الحائط بالسكاكين و اتجهت الفتاة نحوه ، الن تسألني عن اسمي ؟؟ بالمناسبة أن آكي ، امدت مقصا كبيرا ووضعته على خصيتيه و هددت بقطعهما إذا كذب في شيء ممل للغاية ، األسئلة : ما موهبتك ؟ أنا العب الشطرنج ! اين تدرس ؟ أنا ال ادرس ما اسم أمك ؟ ماذا تريدين من امي أيتها اللعينة ؟ كانت عبارة قوية صدرت من أمجد وحيد القدم و التي بادلتها آكي بضغطة زر حتى هوت خصيتاه لألرض. أغمي على امجد من هول الصدمة األولى ، الفتاة التي كان يراها مالك جميلة ما هي في الحقيقة إلا ملعونة ،قصتها بدأت قبل خمس مائة سنة ، عندما كانت آكي أميرة أبيها في نفس البيت ، و قد قتل أباها و أمها امام عينيها ما أدى إلى إصابتها بلعنة الموت و أصبحت روحانية تتبع كل من يطأ بيت أبيها و كانوا هؤالء الثالثة أحد ضحاياها... فقد تم تقطيع جسد أمجد لشظايا صغيرة جدا ، ليتم طهوه مع صديقاه و إطعامه للجن المسؤول عن الكنز. و بعدها بأسبوعين أتى رجل جديد لنفس البيت الملعون و ضع فيه أثاتا بسيطة ، و لم تمر سوى سويعات قليلة حتى سمع طرق في الجدران ، و بدا يتتبع الطرقات بدقة و قرر ازالة الجدار و للعجب الطرق لم يتوقف و بدأ الرجل الستيني يشعر بالخوف ، و فجاة سمع صوتا فاتنا يقول له ، مرحبا ايها العم ، مرحبا أيتها الضحية رقم 8! استمر العم في جديته : أنا لست هنا لأمازح أحد ، رجاءا اما من أحد هنا ، العمر مر ولم تمرعلى مثل هاته التفاهات ... و فجأة و إذا بزجاجة مكسورة تصوب نحوه استطاع تفاديها بأعجوبة بالغة ، و اقتربت الفتاة من وجهه و قالت : سأسالك بعض الاسئلة حاول ان تجيب بصدق !ما اسمك ؟ محمد , كم عمرك ؟ خمسين سنة , و فجأة إرتمت الفتاة على الرجل معانقة له ، باكية على حضنه ، لقد انتقمت لكم يا أبي لقد قتلت الصبيان الاشقاء الذين ارتكبو فيك أفظع جريمة قتل صورها التاريخ و ندى لها جبين الانسانية .. عفوا يابنيتي من تقصدين ،قالها وقد نزلت قطرات البول الباردة على فخذيه ، تماسك العم و حاول الاستفادة من تجربة الحياة في السيطرة على المواقف الصعبة لكن دون جدوى ما لبث ان اراد التكلم حتى حملته الحسناء من عنقه فلاحضت قطرات البول تتساقط منه ورددت اللعنة اللعنة لكل من يرفع صوته وينهق ! اللعنة لكل متحاذق أخرق اللعنة لكل شخص يسبقه صوته ويطول لسانه الأحد من السيف وتحسبه يفعل المعجزات وهو كالنعجة العجفاء تبا لكم تقتولون الضعفاء وانتم الأضعف وهي تصرخ هكذا حتى غرزت في عينيه سكينا بضربات متتالية ونحرته كالجمل ...رددت بصوت رحيم ماذا دهاني , اصررت هكذا من الانتقام بشتى أنواع التعديب صرت اقتل بضربة او ضربتين , الويل وهي تردد كلمة الويل تدكرت قصة الفاجعة محاولة التناسي والتغافل بترديد كلمة اللعنة اللعنة بشكل مسرع قاومت تم قاومت لكن الجدوي تذكرت الخبز المحمص التي كانت تعده لها والدتها تشتهي ان تنسى حيث في صبيحة ذالك اليوم اعدت امها االفطار بكل ماتشتهي و خصوصا الخبز المحمص بجانبه شكالطة كانت عائلة سعيدة بعد مداعبة الوالد لها جلسا على طاولة الافطار الكل ضاحك وضعت لقمة من الخبز في فمها متلددة لحظتها ولكن الامر لم يتم ، كسر باب المنزل في وهلة وكأنه صنع من القش لم يتركو مجالا للتعارف قلبوا الطاولة وقيدو الاب والام عازمين على التنفيد غير مهددين ولا متفاهمين ردد كبيرهم لن اعيد الكلمات فسمعوا و أطيعوا !لم تفهم اميرتنا آكي شيئا لكن سرعان ما إتضح الامر ، زعيم عصابة الكنوز قال وبصوت غليظ مسموع اين يقع , إستغرب الوالدان , لم يمهلهم التفكير وبسكين منجلي كبير قطع يد الام صرخت حتى اغمي عليها المسكينة و بسرعة سكب ماء بارد على وجهها واعاد نفس الكلمة اين وضع وزاد اين وضع الكنز , حاول الوالد تفسير انه لم يفهم شيئا لم يدعه يكمل حتى غرز سكينا رقيقا في عينه اليسرى مرددا وهللا لولا احتياجنا لعينك اليمنى لألحقتها بأختها ,وقال مرددا اين وضع اين يوجد لن تستطيع الصمود ولن تقتل فقط ستعدب لا تظن ان نتركك هكدا .عرفوا من مصدر ما انه رجل شهم صبور يضحي بحياته من اجل شرفه وعرفوا انه احب زوجته كتيرا لدلك اصرو ان يدقوه قهرا من خلالها , وفي جو يسوده الصراخ ولالم جلبوا الزوجة وقطعوا رجلها بسرعة البرق اغمي تانية على المسكينة لم يحتمل الزوج المشهد فاغمي عليه , ولم تستطع آكي النطق بكلمة لم تستوعب الامر بعد وكأنها رفعت ورفع معها العقل والقلب لم تحرك ساكنا ولان العصابة مصرة فقد خصصوا طبيبا جراحيا ليوقف النزيف لم يكترثوا لأمر آكي وكأن المسكينة غير موجودة ينظرون لها بخوف ولوالديها نظرة انتقام. جهز الطبيب الضحيتان لإستكمال البحت وهما شبه ميتان تاثر الوالد بزوجته ولم يستطع الصمود وتدخل الحب ليوقف المجزرة , فلولا حبه لها ماهمه شيئ ,مجرد النظر لوجه الوالد يوحي لك بانه استسلم وينتظر فقط السؤال ثانية ليجيب هذا مافهمته اكي وفهمه معها رجال العصابة ,عصابة الكنوز وقف احدهم وراء الام ممسكا برأسها فجأة اشار الزوج بذراعه للغرفة , طأطأ الزعيم رأسه فنحرت الام فقدت اكي الوعي من هول ما رأته عيناها البرياتان. لم تشهد المسكينة التتمة.فتحت عينيها فوجدت نفسها بالغرفة المشهودة , ورغم ظلمة المكان إلا انها عرفت في أي غرفت وكان يتواجد بالغرفة اناس لم تتعرف على احد منهم وخالجها شعور ان لا احد من رجال العصابة موجود , لبس كل الحاضرين جلابيب عريضة مستورين بقبعات توجد في مؤخرتها طلاسم و بالمكان امراة تضخ بخورا تخنق رائحته , وبجانب كل رجل كتاب يبدو من منظره انه للشعودة وفي وهلة اشعلت كل الشموع ليضاء المكان بوضوح اكتشفت اكي انها غير مكبلة وان امرا ما يجعلها بلا حركة ولاحظت ان الغرفة افرغت من جميع محتوياتها باستثناء صور لها رسمت باليد تدكرت ان من رسمها تطوع والح على الرسم وكان يلبس نفس الجلباب ويضع نفس العطر كان هذا قبل أربع سنوات من هذا الحادث , ولاحظت كذلك ان ثيابها قد غيرت فالبسوها الابيض حتى حذائها ابيض و تدكرت يوم أخبرها أباها والدموع تنزل من عينيها و جمع كفيها وقال اكي لاتتركيهم ولو بلغ بك الامر حياتك .وبينما هم كذالك دخل للغرفة طفل يبدو ان عمره مابين 9 او 10 به اعين تميزه , جلس الطفل وحمل كل مشعوذ كتابه ورددو بصوت مخيف اربع كلمات مافهمتها اكي لكنها فطنت لها تتكرر وفجات تقدم احدهم حامل سكينا وضع يده على عنق الطفل محاولا إخفاء السكين ولكن للمعانه وبريقه فقد استحال اخفائه , ردد كلمات غير مفهومة ونحر الطفل , وبعدها عم الصمت القاعة وبعد لحظات اظهر الجميع وجوههم لكن المفاجئة ان نتيجة النحر لم تؤتي أكولها و اصبح الكل مستاءا , طرق باب الغرفة بهدوء والمفاجئة انه رئيس العصابة ، اغمي على اكي ,ايقضو المسكينة بسرعة بعدها طمأن الزعيم الجميع ان الطفل المطلوب اوشك على الوصول ,بعدها دخل رجل ستيني للغرفة حامال طفلا اخر اكبر سنا من الذي سبقه إنه ابن الرابعة عشر بدا متعبا من كترة تعنيفه ,اغلقت الابواب وعاد الجميع للطقوس نفس الشخص يحمل نفس السكين بدمها القديم نحره بلطف ومن شدة حدة السكين لم تتألم الضحية ,جائت إمراة بكوب فضي مألته بالدم لتناوله لمن هو على يسارها بدا وكانه معترف به مرره للاخر فهكدا ,سرعان ما فرغ الكوب لتعاود المراة مأله من جديد وهكدا حتى وصل الدور آلكي بعنف شديد وضع الكوب في فمها وسكب الى اخر قطرة اغمي على الفتاة من جديد بعدها وجدت نفسها في حالة غثيان من كترة الفجع وهلعت لتستفرغ حاولوا منعها دون جدوي وعادو الى الطقوس غير مكترثين ,دخلت اكي في حالة جنونية في الاستفراغ وزادها صوت الطقوس هلعا حتى بلغ بها الامر للصرع والجدب ما ادى إلى صراخ وعويل وفجئة صارت تضرب برأسها وارجلها مزامنة للطقوس المستمرة في هذا الجو المخيف تدكرت اكي مقولة ابيها \"لا نتركيهم ولو بلغ بك الامر حياتك \" وشعرت بقوة تدفعها وكأن شخصا اخر بداخلها يمدها بقوة رجل ضخم قوي العضلات لم تشعر بنفسها ولم يشعر احد من كترة الصرع والطقوس بها ألا وهي تمسك بنفس السكين وتنحر من بالغرفة واحدا واحدا بسرعة هائلة انهتهم بقبضة واحدة تم خرجت خارج الغرفة متجهة لرئيسهم مانطقت بكلمة واحدة حتى اخرجت امعائه من مؤخرته وغرزت السكين في انفه بعدها في عينيه لم يستطع احد الهربو الغريب في الامر انها اخدت كل عناصر العصابة واحدا تلو الاخر مرددة ما إسمك؟ كم عمرك؟ تم تعذيبهم عذابا شديدا إستسلم الجميع لها ولم يستطع احد المقاومة . تغيرت حياة اكي في هدا اليوم ولم تعد تتذكر سوي هذا اليوم المشؤوم , و لم تعد تحتاج للاكل ولا للشرب ولا لشيئ سوي اراقة الدماء والتعديب وكلما رق قلبها سرح تفكيرها لتتدكر هذا اليوم ويزداد شوقها ورغبتها في الانتقام والتعديب مع احساس مبالغ فيه بان والدها سيعود لاخدها مافكرت يوم بالخروج من البيت كل ما تريد الفاتنة آكي هو الاتقام , تنتظر ضحايها بشوق المسكينة تحسب الجميع متل العصابة ولو شرح لها الضحية الف مرة ان سبب الدخول كان غلطا وانه اسف ورغم كل التبريرات والترغيبات صار المكان هنا كمجزرة حرب لكن اكي لا تبدي اهتماما الي شيئ تنتظره بشغف وصبر تنتظره انتظارهذه كانت قصة آكي القديمة ، من فتاة أميرة لابيها حنونة لامها إلى مجرمة قاتلة فظيعة ، أرأيت الان سبب قتل أمجد و صديقاه ، أرايت سبب قتل العم الستيني ، و لكن السؤال الذي يطرح نفسه هل سيتغير أمر آكي ؟ هل سيعود أبوها كما كانت تتوقع على شكل روح طيب ؟ الجزء الثاني سيكشف كل هذه الاحداث .إن وجدت تفاعلا منكم بالشير والتعليقات سانشر الجزء الثاني من القصة", "url": "https://www.qisasse.com/2019/09/Aki-curse-story.html"}