{"authors": [], "date_download": "2019-11-14 08:58:33", "date_modify": "2019-11-14 08:58:33", "date_publish": "2019-01-10 09:18:00", "description": "مرحبا بكم زوار موقع قصص وحكايات ، نحكي لكم اليوم قصة قصيرة جدا عن الحرب والسلم من حكايات البنين والبنات زمن قديم، نتمنى أن تنال إعجابكم، و...", "filename": "2019_01_story-war-or-peace_1573721913.html", "image_url": "https://4.bp.blogspot.com/-cMfPjFzLtHU/XDd-ZPmSQUI/AAAAAAAAEzY/nNBhE6kvYKwKt6LmqH8wLgXyCXtvMcNaQCLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25A7%25D9%2584%25D8%25AD%25D8%25B1%25D8%25A8%2B%25D8%25A3%25D9%2585%2B%25D8%25A7%25D9%2584%25D8%25B3%25D9%2584%25D9%2585.jpeg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2019_01_story-war-or-peace_1573721913.html", "title": "قصة قصيرة عن الحرب والسلام - الحرب أم السلم", "title_page": "قصة قصيرة عن الحرب والسلام - الحرب أم السلم", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "مرحبا بكم زوار موقع قصص وحكايات ، نحكي لكم اليوم قصة قصيرة جدا عن الحرب والسلم من حكايات البنين والبنات زمنقديم، نتمنى أن تنال إعجابكم، وللمزيد من القصص والحكايات الرائعة والمعبرة ندعوكم لزيارة : قصص وعبر قصة الحرب أم السلمأوقع الهنود في الأسر ضابطا إنجليزياً أثناء إحدى المعارك التي وقعت بين الإنجليز والهنود، وأوثقوه في إحدى الأشجار، وأرادوا التخلص منه. وفي هذه اللحظة اقترب رجل هندي طاعن في السن قائلا : لا تقتلوه ... سلموني اياه، فأعطوه له.. فك الشيخ الهندي قيده، واصطحبه معه إلى كوخ صغير يعيش فيه، وقدم له الطعام، وجهز له مكانا للمبيت.وفي صباح اليوم التالى، طلب الشيخ الهندي من الضابط الإنجليزي أن يقتفي أثره ويسير خلفه، سار الاثنان معا لفترة طويلة، وعندما اقتربا من معسكر للقوات الإنجليزية، قال الشيخ الهندي للأسير الإنجليزي، لقد قتل جنودك ابني، أما أنا فقد أنقذت حياتك، اذهب إلى أهلك وقادة جيشك، وواصلوا قتالكم لنا. عندئذ اندهش الضابط الإنجليزي وقال : لماذا تسخر مني ؟ إني أعلم أن جيشنا قد قتل ابنك، فهيا اقتلني بيديك دون رحمة وعلى الفور.حينئذ قال الشيخ الهندي : عندما حاول أتباعي قتلك، تذكرت ابني، وإنتابني الشعور بالحزن والأسى من أجلك، فلم أجرؤ أن أشاهد قتلك. فلتذهب إلى أهلك وجيشك واقتلونا إذا أردتم وهكذا أطلق الشيخ الهندي سراح الأسير الإنجليزي، حكى الضابط الإنجليزي لرؤسائه وزملائه عما حدث له وعن إنسانية الشيخ الهندي ، وأخذ يقنع قادته بأن الشعب الهندي يميل إلى السلم ويمقت الحرب، ولابد وأن نتركهم وشانهم .", "url": "https://www.qisasse.com/2019/01/story-war-or-peace.html"}