{"authors": [], "date_download": "2019-11-14 08:58:59", "date_modify": "2019-11-14 08:58:59", "date_publish": "2019-04-21 11:30:00", "description": "لعشاق قصص حب والغرام  و الرومانسية الرائعة واحلي قصص الحب والغرام   استمتعوا معنا الآن بقصة جديدة مميزة وجميلة من اجمل قصص حب رومانسية 2...", "filename": "2019_04_stories-love-romantic_1573721939.html", "image_url": "https://4.bp.blogspot.com/-XLtkV2FGwEg/V5bIGdniPGI/AAAAAAAACQM/cZqVsEYSmFcZr84Kccyg_Eb16AnMASGYQCLcB/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25B5%2B%25D8%25AD%25D8%25A8.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2019_04_stories-love-romantic_1573721939.html", "title": "قصص حب رومانسية رائعة", "title_page": "قصص حب رومانسية رائعة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "لعشاق قصص حب والغرام و الرومانسية الرائعة واحلي قصص الحب والغرام استمتعوا معنا الآن بقصة جديدة مميزة وجميلة من اجمل قصص حب رومانسية 2018 ، قصة الصياد والفتاة الجميلة في منتهي الروعة والجمال نعرضها لكم من موقع قصص وحكايات وللمزيد من القصص والحكايات الرومانسية يمكنكم تصفح: قصص غرام\nقصص حب\nالصياد و الفتاة الجميلة\nقصص حب | قصة حب تبكي الملايين بالفيديو !\nقصة حب هارون : الحب الممنوع\nهارون شاب دو سن 24 عام، سقط في حب فتاة أعجبته، إسمها ليلى، كان دائما يحاول التعرف لكنه لم يكن يستطع الذهاب إليها ، فقرر التوجه إليها و أن يتعرف عليها، و هي أيضا لم يكن لها أي مانع فتعرفا و أصبحا أصدقاء،\nقصة حب حزينة بالفيديو\nكان في زمن قريب خرج الصياد إلى الغابة للإسطياد، لما بدأ بتوجيه بندقيته رأى فتاة جميلة أعجب بها، و لم يستطع التكلم معها! فبدأ كل يوم يراها في نفس المكان حتى تعود عليها، و هي تعودت عليه، و في إحدى الأيام جاء الصياد إلى نفس المكان ليبوح لها عن إعجابه بها، لكن لم تكن هناك !ثم بدأ ينتظرها هناك لأيام، و لم تأتي و بدأ بالبحث عليها و يسأل كل من يلتقي به، يسأله عنها بدون جدوى !ثم تخيل صورتها و رسمها بعدها، قام بنشرها في أنحاء البلدة بعد أيام قليلة جاءه إتصال من الفتاة.فأجاب الصياد بكل فرح و شوق، فأول شيء تقوله الفتاة هو لماذا تبحث عني؟؟فأخبرها عن مشاعره وما يحس به من حب وعشق ،عبر الهاتف، و هي منغمرة بالدموع تخبره أنها هي أيضا معجبة به،و أصبحت تحبه من دون أن تتعرف عليه!مرة الأيام و بدأ يتحدث إليها عبر الرقم الذي إتصلت به، ثم أخبرها أنه يريد الإلتقاء بها في نفس المكان الذي رآها في اليوم الأول! وافقت الفتاة، و حضر الصياد مبكرا، بدأ بتحضير المكان لأنه يريد أن يعطيها خاتم الخطوبة، فجاءت الفتاة و فرحت بشكل المكان، و عندما رأت الخاتم بدأت بالبكاء، فسألها ما خطبك؟ثم أخبرت أن أبوها قام بتخطيبها إلى رجل غني، و أنا لا أحبه !فذهب الصياد عند أب الفتاة، و طلب يدها منه فلم يقبل و أخبره أنه إن كنت تريد أن تتزوجها عليك أن تجمع ضعف أموال الرجل الأول في ظرف أسبوع!فتوجه إلى بائع العقارات و باع له جميع ممتلكاته، و خرج يبحث عن عمل، ثم بدأ يعمل ليل نهار، و في نهاية الأسبوع لم يستطع جمع المال !و ذهب إلى منزل الفتاة فوجد لديهم حفلة، و لما دخل وجدها حفل الخطوبة و لم يجد الخطيب، فخرج الأب مبتسما و قائلا أنت الذي تستحق إبنتي، لا أحد من دونك سيهتم بها، فمرة الخطوبة في أجواء رائعة و تزوجا، ثم إزداد لديهم بنت و ولد و رضيع،وعاشا في حياة مليئة بالأفراح.كان هارون دائما يبحث عن فرصة ليخبرها عن حبه، لكنه لا يسانده الحظ !مع ذلك كانت ليلى على علم بحبه لها من ملامحه و لم تكن تترك له الفرصة ليخبرها بذلك !و في إحدى الأيام قرر بأن يراسلها فأخبرها عن حبه و أنه لم تكن له فرصة ليخبرها، وبعد مرور أيام ردت ليلى على رسالة هارون و أخبرته بكل حزن، أنه لا يمكنها متابعت صداقتهما.هارون : لماذا؟؟؟!ردت ليلى أنها لا تحبه، و أنها سوف تتزوج عن قريب، و أنها تعتبره صديق لا أقل و لا أكثر !و بعد سماعه هذا الخبر إنهار نفسيا، و أصبح منغمقا على نفسه و جاءته الكئابة لم يعد يتحدث مع أي أحد!فأصابته جلطة دماغية التي أنهت حياته.", "url": "https://www.qisasse.com/2019/04/stories-love-romantic.html"}