{"authors": [], "date_download": "2019-11-14 09:24:42", "date_modify": "2019-11-14 09:24:42", "date_publish": "2019-07-13 15:31:00", "description": "قصص وعبر قصة رائعة عن الرزق مرحبا بكم زوار موقعنا قصص وحكايات نحكي لكم اليوم قصه رائعه وملهمه عن الرزق. وسنجيب في هذه القصه عن ...", "filename": "2019_07_story-of-livelihood_1573723482.html", "image_url": "https://1.bp.blogspot.com/-v7lwaZxKBEI/XUBXXV5OOFI/AAAAAAAAAUE/QNrBXo76GrUVp0tTut79pT2F0gGUBaqywCLcBGAs/w1200-h630-p-k-no-nu/8156126356_9411bc6421_z%2B%25281%2529%2B%25281%2529%2B%25281%2529.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2019_07_story-of-livelihood_1573723482.html", "title": "قصص وعبر قصة رائعة عن الرزق", "title_page": "قصص وعبر قصة رائعة عن الرزق", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص وعبر قصة رائعة عن الرزق\nمرحبا بكم زوار موقعنا قصص وحكايات نحكي لكم اليوم قصه رائعه وملهمه عن الرزق. وسنجيب في هذه القصه عن سؤال هل الرزق هل تحتاج في طلبه الى ان تقوم باعمال وافعال ام انك تتواكل والرزق ياتيك دون اي عمل منك ؟ القصه رائعه جدا ومشوقه , من الافضل إكمالها الى الاخر لتعرف الجواب عن هذه التساؤلات , ولمزيد من القصص كنكم زياره قسم قصص وعبر .\nالقصه:\nيحكى انه جرى خلاف كبير بين الامام مالك وتلميذه الشافعي رحمهما الله عن الرزق , حيث كان امام مالك يعتقد ان الرزق ات اليك لا محاله فقط بشرط وحيد الا وهو التوكل على الله حق التوكل, ولكن الامام الشافعي يرى عكس ذلك حيث يرى انه يجب عليك التحرك و السعي في طلب الرزق, انتهى النقاش بينهما وكل متمسك برأيه.\nخرج الامام الشافعي من مجلسه في حضرة إمامه مالك , و وهو يسير في الطريق وجد رجلا طاعنا في السن يحمل فوق ظهره كيسا مملوء بالتمر ثقيل عليه, قال الامام الشافعي للرجل يا رجل ااحمل عليك هذا الكيس؟ قال الرجل نعم بوركت يا رجل, فحمل الشافعي الكيس وعندما وصل به الى المكان المنشود اعطاه الرجل بعض التمر جزاء صنيعه, اتجه الشفيعي مباشره الى امامه مالك وقال له : يا امام قلت لك بان الرزق يجب عليك ان تسعى اليه فلو لم احمل الكيسه على الرجل لما اعطاني هذه التمرات, خذ بعض منها, اخذ الامام مالك تمرت واكلها فقال له : اثرى يا تلميذ ي يا شافعي ان رزقي قد اتاني و لم افعل شيئا فقط بالتوكل, فرجع الخلاف من جديد بينهما.\nويبقى السؤال بدون جواب : هو هل يجب ان نسعى في طلب الرزق او ان نبقى في بيوتنا والرزق ياتينا فقط بالتوكل؟\nولكي يجيب على هذا السؤال سنحكي لكم موقفا اخر حدث مع ابراهيم ابن ادهم, حيث كان من كبار تجار المسلمين, وفي يوم من الايام كان يقود القافله التجاريه وفي واثناء مسيريهم بالقافله راى طيرا كسير الجناح , أوقف القافله وقال والله لن ابرح هذا المكان حتى اعرف هل ياتي الرزق الى هذا الطير وهو على هذا الحال ؟ ام انه سيموت في مكانه ؟ وذلك لأنه كان يعلم الخلاف الذي جرى بين الشافعي وامامه الملك في هذه المسألة.\nجلس ابراهيم يترقب, وأذ بطائر ات من بعيد ووضع فمه في فم الطائر المعطوب واطعمه, قال ابراهيم سبحان الله سبحان الرزاق, ان الله لا يترك احد بدون رزق, وقال يا قوم انا عندما اصل بقافلي هده سأترك التجاره واتوكل على الله والرزق ياتيني كما اتي هذا الطائر , وأتفرغ الى التجاره مع الله , بقي ابراهيم على هذا الحال مدة من الزمن .\nفسمع به صديقه المقرب اليه يدعي الشبلي فذهب اليه مباشره وقال له : يا ابراهيم ماذا دهاك ؟ ما الذي جرى لك ؟ فقال ابراهيم لقد رايت وانا في مسيري بالقافلة طيرا معطوبه جاءه ورزقه الى مكانه دون ان يفعل شيء . نظر له الشملي نظرة عميقه استغرب ابراهيم منها قال له ما بك تحدق بها كذا؟ فقال له يا ابراهيم ماذا دهاك او كيف ترضى ان تكون الطائر الضعيف وتنتظر من الطير القوي لقمه حتى تبقى على قيد الحياة , لماذا لاتكون ذلك الطائر القوي الذي يأ تي هو بالطعام, وكأنه يقول له : اليد العليا خير من اليد السفلى , وكما قال رسول الله صلى الله عليه وسلم: المؤمن القوي خير واحب الى الله من المؤمن الضعيف.\nنظر ابراهيم نظرة حيرة وتعجب الى صديقه الشبلي وقال يا الله ما اروعك وما اعجبك ثم إحتضنه, وبعد ذلك إلتفت إلى من كان معه وقال له أخبر قومنا اننا غدا ان شاء الله سننطلف في تجارتنا الجديده.\nناتي الان تعريف التوكل والتواكل:\nالتواكل: هو ان تجلس في مكانك أو في بيتك وتقول ان الله سيرزقني من غير عمل ولا إتخاذ اي سبب.\nالتوكل: فهو ان تعمل وتكد في جده نشاط وتترك النتائج على الله سبحانه وتعالى.\nقال رسول الله صلى الله عليه وسلم عندما جاءه الاعرابي يجر ناقته قال رسول الله يا رسول الله ااتركها واتوكل , فقال له إعقلها وتوكل..\nولكن ربما تتخذ كل الاسباب ولكن لا تحصل علي النتيجه المراده وهذا راجع الى ان الله منع ذلك لسبب لا تعلمه انت , فربما يمنعك من وظيفه وانت ترى ان هذا المنع شيء سيء ولكن في الواقع هو خير باذن الله اليك.\nوعسى ان تكرهوا شيئا وهو خير لكم وعسى ان تحبوا شيئا وهو شر لكم.\nانتهت القصه وارجو ان تكون قد نالت اعجابكم", "url": "https://www.qisasse.com/2019/07/story-of-livelihood.html"}