{"authors": [], "date_download": "2019-11-14 08:57:01", "date_modify": "2019-11-14 08:57:01", "date_publish": "2019-09-24 12:41:00", "description": "قصة إلين و القوة الخارقة للطبيعة مرحبا بكم متابعي موقعنا قصص وحكايات الاعزاء , نحكي لكم اليوم قصة الين و القوة الخارقة للطبيعة . و...", "filename": "2019_09_story-supernatural-power_1573721821.html", "image_url": "https://1.bp.blogspot.com/-B1Rphlh6kvk/XYpvvmympWI/AAAAAAAAAYQ/MdpA5kk2u8MCeLrM-cmN1Mh_N7e2t7GMgCLcBGAsYHQ/w1200-h630-p-k-no-nu/71273080_521062545327725_2655713806809825280_n%2B%25281%2529%2B%25281%2529.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2019_09_story-supernatural-power_1573721821.html", "title": "قصة إلين و القوة الخارقة للطبيعة", "title_page": "قصة إلين و القوة الخارقة للطبيعة", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصة إلين و القوة الخارقة للطبيعة\nمرحبا بكم متابعي موقعنا قصص وحكايات الاعزاء , نحكي لكم اليوم قصة الين و القوة الخارقة للطبيعة . وهي من صنف قصص خيال , ونرجو ان تنال اعجابكم\nولمزيد من القصص يمكنكم تصفح اقسام الموقع واختيار الصنف الذي تريدون\nنترككم مع القصة دون اطالة في المقدمة\nالقصة بقلم : قلقولة دورصاف\nفي جزيرة تقع في منتصف البحر كانت هناك مملكة للاشخاص الذين يملكون قوة خارقة للطبيعة . كانت هته المملكة تابعة للملك إدوارد الملقب بآله القوى ، حيث كان يملك اقوى قوة في العالم و هي : الكهرباء ، استعملها في العديد من الحروب ضد الجزر المجاورة و الذي بفضلها كان دائما ما يخرج منتصرا . تغلب الملك على العديد من الممالك و أصبح لا يقهر ، لكن قوته انعكست عليه و أصبح شريرا بحيث ؛ تغيرت أطواره ، أصبح يعذب أطفال مملكته ، يذبح النساء ، يقتل الرجال ، و لا يساعد أحد. اتخذ من سكان مملكته عبادا له . لكن سكان المملكة لم يفقدوا الأمل بعد ، كانوا ينتظرون الأميرة التي تمتلك جميع قوى العالم و بدورها تستطيع تحريرهم و تخليصهم من ذلك الملك الوحش ، مثل ما تقوله الاسطورة . مرت الايام و السنوات ، و في يوم من الأيام أتت فتاة جديدة للجزيرة، كانت جميلة جدا ، و تملك ملامح بريئة ، تدعى إلين . نعم إنها الفتاة المقصودة ، إنها الأسطورة . عندما سمع السكان بقدومها تجمعوا حول منزلها ، فخرجت مسرعة تتساءل عن سبب إجتماع الناس أمام منزلها، و دار الحوار التالي : -إلين : مرحبا ماذا حدث هل كل شيئ بخير ؟ - شخص ما : مرحبا ، مرحبا هل أنت هي ؟ هل أنت هي الأسطورة ؟ التي ستساعدنا ؟؟ -إلين: عذرا !! عن ماذا تتحدث ؟ هل جننت ؟! - شخص ما : ماذا ؟ ألا تعلمين بقصتنا ألا تعلمين بأننا نعاني من الملك ؟ نحن قوتنا لا تكفي للقضاء عليه ، فإننا نعتمد عليك! -أجابته إلين و بحزن: أنا أسفة لا يمكنني مساعدتكم لقد فقدت قوتي ، منذ وقت طويل في البداية لم أستطيع إستعاب الأمر ،و لكن الآن لقد إقتنعت بأنني عديمة القوى !! أنا ضعيفة !! حزن السكان و رجعوا الي منازلهم ، سمع الملك بالخبر و أمر جيشه بقتلها في صباح يوم الغد ، اما إلين فذهبت مسرعة إلى الشاطئ و بدأت بالبكاء ، فلقد أرادت مساعدتهم بشدة . و عندما حل منتصف الليل قررت الرجوع إلى بيتها لتنام ، و في طريقها رأت شيئا أبيض اللون ينزل من السماء و يلمع متجها نحوها ، توقفت إلين في مكانها دون حركة ثم نزل ذلك الشيئ و غمر جسدها . في الصباح الباكر إستيقظت إلين ووجدت نفسها في المنزل ، ثم تساءلت مع نفسها عما حدث و كيف رجعت إلى المنزل ، فكل ما تتذكره هو ذلك الشيئ العجيب و هو يغمر جسدها ، لم تهتم كثيرا إرتدت ملابسها لتذهب إلى السوق .... و هي تمشي في السوق إلتقت بجيش الملك فإلتفوا حولها ، و أرادوا حرقها بقوة النار ، ثم غضبت إلين و صرخت بأعلى صوت ، فجأة تغير الجو من المشمس إلى المسحب و تشققت الأرض ، ففزع الجيش وذهبوا راكضين إلى الملك أما السكان فإقتربوا أمام إلين و الدهشة تغمر وجوههم ، ثم فقدت وعيها و أخذوها الى المستشفى. و عندما إستيقظت أدركت بأنها إسترجعت قوتها بفضل ذلك الشيئ الأبيض فأخبرت السكان بالخبر . وصل الخبر الى الملك فإستشاط غضبا فدمر عرشه و قتل نصف جيشه، و أمر بالجيش المتبقي بتجهيز أنفسهم للذهاب للقضاء عليها... و عندما وصلوا أمام منزلها ، خرجت لهم و هي تبتسم فقال الملك لها: نعم أحسنت!! إبتسمي لأنك من اليوم و صاعدا لا تستطيع إلا الإبتسام و أنت في قبرك ، ثم قهقهت عاليا فقال الملك :ماذا ؟ هل أنت خائفة ؟ لماذا لا تتكلمين؟ إلين بقيت صامتة ، فغضب الملك و أمر الجيش بقتلها ، ثم فجأةرأوا سكان الجزيرة و هم قادمون ليحاربوا مع إلين و بدأت الحرب ، فهناك من ينثر النار و هناك من يولد طاقة .... اما إلين فقامت بجمع جميع طاقتها في يد واحدة و أطلقتها تجاه الملك ، فمات حيث أصبح عبارة عن غبارا. وهكذا تم تعيين إلين كملكة للجزيرة وساعدت العديد من الجزر الأخرى . و أخيرا بذرة الشر تهيج و لكن بذرة الخير تثمر.\nانتهت القصة , وهذه حكمة لعيونكم متابعينا الاوفياء\nتقول الحكمة :\nإنها الحياة ... إن إستيقظت يوما وشعرت أنك فاشل و على مقربة من السقوط فكن على دراية بأن حياتك سوف تتماشى و فقا لذلك الإحساس للأبد،و لهذا يا عزيزي ثق بنفسك فواثق الخطوة يمشي ملكا ، إذا لم تثق بنفسك فمن ذا الذي سيثق بك ؛ مهلا مهلا!!أرجوك قل بأنك لا تنتظر وثوق الناس بك.دعني أذكرك فقط بأن هؤلاء المدعوون بالناس ينتظرون سقوطك ، يريدون قهرك ،يريدون رؤيتك وحيدا بلا أصدقاء ،بلا اقارب ،بلا أحد . تجدهم يحذرونك من شخص ما و عندما تدور الأيام يصبح ذلك الشخص أعز صديق لهم ،يا للسوء!! فعلا إنني أتساءل كيف سيقابلون رب العباد يوم الحساب ؟. يا أخي حارب حزنك و كن سعيدا فرغد العيش يبدأ بابتسامة ،فإبتسم الإبتسامة أقل كلفة من الكهرباء و لكنها أكثر إشراقا. فكر في كل ما يسعدك و لا تفكر في أمر يقلقك ؛فالأمل دواء ، القلق عناء و التفاؤل رجاء ، إفحص ماضيك و حاضرك فالحياة مكونة من تجارب يجب أن تخرج منها منتصر. و ختاما: الحياة مليئة بالحجارة فلا تتعثر بها بل إجمعها و إبني بها سلما تصعد به نحو النجاح ، و إبدأ الحياة كل يوم من جديد كما لو أنها بدأت الأن.", "url": "https://www.qisasse.com/2019/09/story-supernatural-power.html"}