{"authors": [], "date_download": "2019-11-14 08:59:54", "date_modify": "2019-11-14 08:59:54", "date_publish": "2019-01-12 10:40:00", "description": "نحكي لكم اليوم عبر موقع قصص وحكايات، قصص جديدة وقصيرة لسنة 2019، قصص طويلة وقصيرة بها عبر وحكم رائعة وجميلة، واليوم نحكي لكم قصة بعنوان \"ا...", "filename": "2019_01_Tricks-and-deception-stories_1573721994.html", "image_url": "https://1.bp.blogspot.com/-RxUCox9C5Xs/XDo0QMXnaMI/AAAAAAAAEzk/OOWKsXlwz_gfz5rdRzokSdF3wnAXtSnrACLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9%2B%25D8%25A7%25D9%2584%25D8%25AA%25D9%2588%25D8%25A8%2B%25D8%25A7%25D9%2584%25D9%2585%25D9%2584%25D9%2583%25D9%258A%2B%25D8%25A7%25D9%2584%25D8%25AC%25D8%25AF%25D9%258A%25D8%25AF.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2019_01_Tricks-and-deception-stories_1573721994.html", "title": "قصص الحيل والخداع قصة التوب الملكي الجديد", "title_page": "قصص الحيل والخداع قصة التوب الملكي الجديد", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "نحكي لكم اليوم عبر موقع قصص وحكايات، قصص جديدة وقصيرة لسنة 2019، قصص طويلة وقصيرة بها عبر وحكم رائعة وجميلة، واليوم نحكي لكم قصة بعنوان \"التوب الملكي الجديد\"، قصة رئعة جداً نتمنى أن تنال إعجابكم، وللمزيد دائماً من القصص القصيرة والجديدة ندعوكم لتصفح: قصص قصيرة التوب الملكي الجديدكان أحد الملوك مولعاً باقتناء الثياب الجميلة ذات الألوان الزاهية، فلم يكن يشغل باله سوی هذا الأمر، ودائما ما كان يفكر في ارتداء الملابس الأنيقة. وذات مرة أتى إليه خیاطان ماهران في فن حرفة الحياكة وقالا له : سنحيك لك لباساً أنيقاً لم يرتديه أي شخص من قبل في أي مكان أو أي زمان . شريطة ألا يسمح بأن يرى هذا الثوب الذي سنحيكه لك أي إنسان يتسم بالغباء، أو الذي لا يتقن الوظيفة التي يؤديها، سيراه فقط الشخص الذكي ، أما الشخص الغبي، حتى وإن وقف بالقرب من الثوب الذي سوف نصنعنه لجلالتكم، فلن يراه .فرح الملك فرحاً جماً بما قاله الخياطان، وأمر بأن يحيكا له هذا الزي، أوصلت حاشية الملك الخياطين إلى حجرة خاصة لهذا الغرض بالقصر، وأعطت لهما العديد من الأقمشة المصنوعة من القطيفة الحرير المذهب، والقطن ... وكل ما يحتاجانه من لوازم الحياكة مثل الخيوط الحريرية، والذهبية والفضية لحياكة هذا الثوب.. وانقضى أسبوع ثم أمر الملك وزيره ليعرف : هل تم حياكة الثوب الجديد أم لا؟ ذهب الوزير على الفور يسأل عما تم فى حياكة الثوب الجديد، فأجاباه الخياطان : نعم لقد تم حياكة الثوب وتم أيضا الانتهاء من تطريزه، وأوهماه بأن هذا هو الثوب الجديد.غير أن الوزير قد أدرك على الفور كلام الخياطين عندما قالا له بأن الشخص الغبي، أو من لا يصلح لوظيفته التي يؤديها، هو من لا يستطع أن يرى الثوب.. وهنا تظاهر الوزير بأنه يرى الثوب الجديد وامتدح صنعه وأثنى عليهما، عندئذ أمر الملك بأن يرى الثوب الجديد فأخذوه وأوهموه بأن هذا هو الثوب الجديد، فتظاهرالملك أيضاً بأنه يرى الثوب الجديد، وعلى الفور قام بخلع الثوب القديم، وأوهموه بأنهم ألبسوه الثوب الجديد.غادر الملك القصر وأخذ يطوف بالمدينة بعد اعتقاده بأنه ارتدى الثوب الجديد وشاهد الناس الملك عارياً لايرتدي شيئاً، ولكنهم خافوا أن يفصحوا عن الحقيقة بأنهم لا يرون الثوب الجديد، خوفا من بطش الملك، خاصة بعد أن عرفوا أن الشخص الغبي فقط هو الذي لا يرى الثوب الجديد. فأخذ كل واحد منهم يفكر في نفسه فقط، بأنه لا يرى الثوب، معتقدا بأن الأخرين يرون الثوب الجديد. هكذا جاب الملك كل المدينة، وامتدح الناس جميعاً الثوب الجديد. ولكن فجأة صاح رجل أحمق عندما رأى الملك هكذا قائلاً انظروا .... إن الملك يطوف بالمدينة خالعاً ثيابه ..وفي الحال أصاب الملك الخجل، وأدرك بأنه لا يرتدي ما يسمى بالثوب الجديد وأن الناس جميعاً رأوا الملك عارياً بدون ثياب ... واتضحت الحقيقة بعد طول نفاق.", "url": "https://www.qisasse.com/2019/01/Tricks-and-deception-stories.html"}