{"authors": [], "date_download": "2019-11-14 09:18:42", "date_modify": "2019-11-14 09:18:42", "date_publish": "2019-07-01 13:30:00", "description": "قصص اطفال : قصه التاجر الامين والتاجر الخائن قصه اليوم هي من قصص الاطفال المشوقه وذات عبره كبيرة من صنف قصص وعبر , والتي تحكي...", "filename": "2019_07_Realistic-Story-Trader-Secretary-Story_1573723122.html", "image_url": "https://1.bp.blogspot.com/-zZyL4psTptY/XUCepDhTlxI/AAAAAAAAAUg/GTH4ujL2xkcyB1TEOg3VIGjPiedBl2XFACLcBGAs/w1200-h630-p-k-no-nu/%25D9%2582%25D8%25B5%25D8%25A9-%25D8%25A7%25D9%2584%25D8%25AA%25D8%25A7%25D8%25AC%25D8%25B1-%25D8%25A7%25D9%2584%25D8%25A7%25D9%2585%25D9%258A%25D9%2586-_1_-_1_-_1_-_1_-_1_.webp", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2019_07_Realistic-Story-Trader-Secretary-Story_1573723122.html", "title": "قصص اطفال : قصه التاجر الامين والتاجر الخائن", "title_page": "قصص اطفال : قصه التاجر الامين والتاجر الخائن", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص اطفال : قصه التاجر الامين والتاجر الخائن\nقصه اليوم هي من قصص الاطفال المشوقه وذات عبره كبيرة من صنف قصص وعبر , والتي تحكي قصة التاجر الامين والتاجر الخائن . حيث تعلم وتغرس في طفلك مبدئ الصدق والامانه , وما اعظمهما من مبادئ اخلاق لو اكتسبها طفلك في سن مبكر.\nلمزيد من القصص لا تنسو تصفح قسم قصص وعبر\nملاحضة : سوف اقوم بقرائة القصة بدلا عنكم . وما عليكم سوى الاستماع للفيديو والمتابعة للكتابة تحت الفيديو.\nقصه التاجر الامين والتاجر الخائن.\nيحكى ان هناك تاجرا في مدينه من مدن الهند , اشتهر بين الناس بالامانه والصدق والقناعه حيث كان متجره مليئا بجميع انواع الاقمشه الفاخره مثل الحرير وغيرها, وقد رزقه الله حب الناس اليه وتوافدهم عليه للشراء من عنده دون غيره , ويوما بعد يوم كانت تجارته في الزياده مستمر و ملحوظ.\nوفي يوم من الايام مر عليه رجل فقير في محله يرى عليه الفقر والحاجه, إشتهى الرجل الفقير في نفسه ان يكون له مثله هذا الرجل واخبر صاحب المتجر بذلك. راى صاحب المتجر الصدق في هذا الرجل الغريب ورق قلبه إليه وقرر ان يساعده وقال : يا رجل خذ ما شئت من السلع وإبدا ببيعها الان ولا تعطيني ثمنها إلا بعد عام, لم يصدق الرجل الفقير كلام التاجر , ولكن بعد الحاح التاجر عليه اخذ السلع وانصرف.\nمرت سنين على هذه الحادثه ولكن الرجل لم يعد و يقضي ما عليه من دين, قرر التاجر الذهاب بنفسه بحثا عن هذا الرجل في كل مكان إلى ان يجده.\nوفي يوم من الايام ذهب الى المدينه المجاوره بحثا عنه, واخذ التجول في السوق فلفت انتباهه محل للقماش يتوافد عليه الناس, فقرر الدخول إليه ليعرف السبب, دخل التاجر المحل واذ بصاحب المحل هو نفسه ذلك الرجل الذي اقترض منه السلعه قبل سنين, سلم عليه الرجل وقال أنا الذي اعطاك السلع منذ سنين خلت, انتظرتك طويلا ولكن لم تعد فقررت البحث عليك بنفسي, انكر التاجر أنه عرفه وقال من انت , انا لم استلف منك شيئا وامر عماله ان يضربوه ويرموه خارج المتجر.\nالح التاجر عليه ولكن دون جدوى. فكر التاجر مليا في حل لهذه المشكله وقال لن اعود الا ومعي مالي , حل الليل عليه, ذهب لاستئجار بيت لينام فيه ليلته.\nبات تلك الليله و استيقظ على صوت قرع للطبول عال جدا, استغرب التاجر من هذا الفعل وسائل صاحب المنزل لماذا تقرع الطبول بهذا الشكل, فاجاب صاحب المنزل : تقرع الطبول لموت احد من الناس , ويزداد عدد القرع كلما ازدادت مكانه الميت.\nجائت للتاجر فكره في عقله وقال : سأسترجع بهده الفكرة مالي إن شاء الله , ذهبت التاجر الى الطبال وقال له : اذا مات الوزير كم يقرع من مرة , فقال 20 ,فقال له ساعطيك ضعف مرتبك علي ان تقرع الطبله اربعون مره, قبل الطبال الطرح وقرع الطبله 40 مره, سمع اهل المدينه هذا القرع فغضبو جميعا وغضب الحاكم ايضا .\nأمر الحاكم بإحضار الطبال اليه على الفور , ساله الحاكم : ما حملك عن فعل هذا يا طبال ؟ قال الطبال : إصفح عني يا مولاي فهذا من امرني بذلك, قال الحاكم : لماذا امرته بذلك ,فاجاب التاجر: تقرع الطبول عند موت الوزير 20 مره فكم يقرع الطبل اذا ماتت الامانه في المدينة, إستغرب الحاكم من هذا الجواب وقال له : لم افهم وضح لي, حكى التاجر للحاكم ما جرى بينه وبين التاجر الخائن.\nامر الحاكم باحظار التاجر الخائن على الفور و قال له : إما ان تقر بفعلتك و ترجع المال الى صاحبه واعفو عنك واما ان تدخل السجن, فخاف التاجر الخائن وأقر بفعلته وارجع المال الى صاحبه, ففرح التاجر برجوع ماله اليه وعاد الى قريته فرحا مسرورا.\nارجو ان تنال القصة إعجابكم , ولا تبخلو علينا بمشاركتها عبر مواقع التواصل الاجتماعي عبر الضغط على ايقونات التواصل الاجتماعي في الاسفل.\nولمزيد من القصص لا تنسو تصفح قسم", "url": "https://www.qisasse.com/2019/07/Realistic-Story-Trader-Secretary-Story.html"}