{"authors": [], "date_download": "2019-11-14 09:16:34", "date_modify": "2019-11-14 09:16:34", "date_publish": "2019-07-10 13:08:00", "description": "قصص اطفال مكتوبة قبل النوم تزيد من ذكاء طفلك وتعلمه الجديد المفيد مرحبا بكم زوار موقعنا قصص وحكايات نضع بين أيديكم مجموعة جديدة ...", "filename": "2019_07_Childhood-stories-increase-your-child-intelligence_1573722994.html", "image_url": "https://1.bp.blogspot.com/-oGqrH4fm5SI/XSYNVzcZNqI/AAAAAAAAAPQ/u2wF1z8F-yU_mcX9ed9sdU0Ftz3-xCWVgCLcBGAs/w1200-h630-p-k-no-nu/205808b455bf407.jpg", "language": "ar", "localpath": "/home/motaz/news-please-repo//data/2019/11/14/qisasse.com/2019_07_Childhood-stories-increase-your-child-intelligence_1573722994.html", "title": "قصص اطفال قبل النوم تزيد من ذكاء طفلك وتعلمه الجديد المفيد", "title_page": "قصص اطفال قبل النوم تزيد من ذكاء طفلك وتعلمه الجديد المفيد", "title_rss": "NULL", "source_domain": "qisasse.com", "text": "قصص اطفال مكتوبة قبل النوم تزيد من ذكاء طفلك وتعلمه الجديد المفيد مرحبا بكم زوار موقعنا قصص وحكايات نضع بين أيديكم مجموعة جديدة من قصص الاطفال المكتوبه قبل النوم للذكاء . و ستجدون في هذه القصص مجموعه من الحكم والعبر التي يحتاجه طفلك في مثل هذا العمر عمر الثلاث الى العشر سنوات لكي تساعده على النضج وإكتساب معارف جديده, ستستمتعون حتما بقرائة هده القصص.\nلانطيل عليكم في المقدمه اترككم مع مجموعه القصص متمين لكم قرائة ممتعة ومفيدة.\nلا تنسو تصفح المزيد من القصص في صنف قصص اطفال من هنا\nالمحتويات\n1-قصة الديك الجميل والكلب الوفي\n2-قصة قطيع الغزلان والنمر\n3-قصة الاسد الملك وحيوانات العابة\n1- قصة الديك الجميل والكلب الوفي\nكان يا مكان في قديم الزمان كان هناك مزرعه تعيش فيها مجموعة من الحيونات من بينها ديك جميل اللون والمظهر وكلب شجاع قوي وكانا صديقين حميمين, كان الديك يوقض اهل القريه باصياحه, وكان الكلب يعمل على حراسة المزرعة من كيد الحوانات\nالمفترسة التي تحاول دوما افتراس حيوانات المزرعة, وفي يوم من الايام اراد ثعلب قادم من الغابة المجاوره افتراس الديك ولكنه لم يستطع , وحاول مرات عديدة لكن دون جدوى , لان الديك كان ملازم للكلب لا يفارقه .\nفكر الثعلب في حيله ماكره للفطل بين الكلب والديك وذات يوم تسلل الثعلب خفيه الى عش الديك واخذ بعض البيوض ووضعها في بيت الكلب , وبعد ذلك ذهب الى الديك وقال له لقد رايت بام عيني الكلب يسرق منك البيض وان لم تصدقني اذهب الى بيته وستجد البيض هناك, ذهب الديك الى بيت الكلب فوجد البيض هناك كما قال له الثعلب, غضب الديك غضبا شديدا من هدا الصنيع ودهب في الحال الى صديقه الكلب وقال له لما سرقت بيضاتي , لم اعهد منك هدا العمل من قبل , من الان فصاعدا لم نعد صديقين.\nلم يترك الديك فرصتا للكلب للدفاع عن نفسه ودهب كل واحد في سبيله ,فرح الثعلب بهدا الصنيع واصبح الديك فريسه سهله له, وفي اليوم التالى جاء الثعلب لافتراس الديك ولكن الديك بدا في الصياح وسمعه كل من في المزرعة , هرول اليه الكلب مسرعا\nفهو لم ينسى صديقه الديك , وعندما رءاه الثعلب فر هاربا بلا عودة .\nوهكذا رجع الكلب والديك صديقين من جديد..لا يفرق بينهما احد.\n2-قصة قطيع الغزلان والنمر\nكان يا مكان في قديم الزمان كان هناك مجموعه من الغزلان يعيشون في غابه الخضراء مليئه بالاعشاب الشهية والطازجه ,كانت الغزلان تعيش في سلام وامان تاكل و تنعم بخيرات الغابه, لكن لم يدم هذا السلام طويلا, حيث انه في يوم من الايام جاء نمر قوي البنيه الى هاته الغابه الخضراء, فوجد قطيعا من الغزلان تعيش فيها فقرر اب يستوطن في هذه الغابه فالاكل الشهي وفير فيها.\nبدأ النمر في افتراس الغزلان كل يوم يفترس غزال, وبدا قطيع الغزلان الغزلان في تناقص مستمر يوما بعد يوم ودخل الخوف قلوب قطيع الغزلان وفكرو في ايجاد حل لهذه المعضله الكبيرة, اجتمع قطيع الغزلان بدعوة من الزعيم وقال لهم : لقد جمعتكم اليوم لايجاد حل لهذا النمر وايقافه عند حده.\nتكلم غزال شباب قوي البنية وقال: اقترح ان نعين حراسا منا يحرصون القطيع , وعندما يرو النمر يخبرونا فنفر هاربين وننجو منه, رد عليه الزعيم وقال : قطيعنا هدا في الصغير والكبير الهرم الضعيف فبهذا الحل سينجو القوي والسريع منا فقط ويمت الصغير والكبير الضعيف , تكلم الشيخ الحكيم وقال: الحل هو ان نمجتمع عند قدوم النمر ونضرب ضربه رجل واحد بقروننا القويه ونطعنه .\nوافق القطيع كله على رأي الشيخ الحكيم , وفي اليوم التالي جاء النمر كعادته لاافتراس الغزال وقف القطيع وقفه رجل واحد في وجهه, فخاف النمر وفر هاربا مهزوما .\nوهكذا عاشق قطيع الغزال في امن وامان كما كان سابقا او احسن,\nو كما تقول الحكمه: في الاتحاد قوة وفي الفرقه ضعف وهوان.\n3- قصه الاسد الملك وحيوانات الغابه كان يا مكان في قديم الزمان كان هناك اسد القوي البنيه يعيش في غابه خضراء تعج بجميع انواع الحيوانات, كان الجميع يرتعش من الاسد وكان الاسد كعادته يفترس الحيوانات ويعيث في الغابه فسادا .\nتمر الايام والايام ويكبر الاسد ولكنه ما زال باسط سيطرته على الغابه, في يوم من الايام قرر الاسد ان يجتمع بكل حيوانات الغابه, دعى الاسد حيوانات الغابه وقال لهم انا ملككم العظيم وكل ما عليكم فعله هو السمع طاعه وكما ترون ها انا قد كبرت ولم يعد بمقدوري مطارده الفريسه بنفسي اقترح , ان تجتمعو فيما بينكم وتاتي لي فريستي كل يوم بنفسها الى عريني فأفترسها وزأر زأرتا كبيره ارتعد منها كل الحضور وقالوا بخوف موافقون يا ملك الغابه .\nوهكذا اصبح الملك لا يخرج من عرينه وتاتىه فريسته كل يوم دون عناء ولا مشقه ليفترسها , واصبح هذا الوضع مقلقا لجميع حيوانات الغابه ولكن ما باليد حيله , كل ينتظر دوره ليموت بدم بارد, وتمر الايام ويحين دور الارنب وقبل ان تغادر بيتها بدأت توصي ابنها وقالت له من اليوم فصاعدا ستصبح دون ام لان اليوم هو دوري ليفترسني الاسد.\nكان ابنها الارنب الصغير ذكيا جدا وقال لامه سأجد حيله تخلصنا من هذا الاسد الظالم , ساذهب انا بدلا عنك يا امي , قالت الام احذر من غضب هذا الاسد فهو لا يرحم, قال الارنب الصغير لامه لا تقلقي يا امي فلن يصيبني أي مكروه , ودع الارنب امه وفي طريقه الى العرين التقي باغلب حيوانات الغابه واخبرهم بأنه سيخلصهم من هذا الاسد , وكل ما عليكم فعله هو الذهاب الى البحيره والانتظار هناك.\nاكمل الارنب طريقه ودخل عرين الاسد وقال : سامحني ايها الملك تأخرت عليك قليلا لقد أتيت انا بدلا من امي لتفترسني, اكمل الارنب وقال ولكن ايها الاسد العظيم , إن هناك اسدا اخر غزى قربتنا وقال اعطوني كل يوم واحد منكم لكي افترسه, غضب الاسد غضبا شديدا وقال له : اين هو, خدني اليه الان, قال الارنب : انه على ضفه البحيره ينتظرك هناك, ذهب الاسد والارنب الى البحيره قل الاسد :اين هو؟ قال له الارنب : انه في البحيره تحت , اقترب الاسد من البحيره فرأى صورته في البحيره فظن بانه الاسد الغازي .\nزأر الاسد زئيرا عظيما تعبيرا عن غظبه , فردت صورته بالزئرة نفسها , إزداد غضب الاسد وقرر النزول الى البحيره ليقتل الاسد الغازي, نزل الى البحيره فلم يجد شيئا, واصبح الاسد يستنجد من الارنب وقال انقذني ارجوك, قال له الارنب ضاحكا عنه, كنا نفكر في حيله للتخلص منك, و بهذه الطريقه يموت واحد ويعيش البقيه بسلام وامان, فرحت الحيوانات فرحا عظيما بهذا الانجاز , و هكذا عاشت الحيوانات سلام وامان ومات الملك المتغطرص", "url": "https://www.qisasse.com/2019/07/Childhood-stories-increase-your-child-intelligence.html"}